[["1.【真题难度】赵某被举报贩卖毒品，其闻讯后企图逃跑，公安机关遂决定先行拘留赵某，下列关于对赵某拘留的说法，正确的是：", "A.拘留后，应当立即将被拘留人送看守所羁押，至迟不得超过四十八小时", "B.除有碍侦查或者无法通知的情形以外，应当在拘留后二十四小时以内，通知被拘留人的家属或者他所在的单位", "C.涉嫌危害国家安全犯罪、恐怖活动犯罪，可以不在拘留后24小时内通知被拘留人家属", "D.对于在异地执行拘留的，也应当在拘留后的24小时内进行讯问", "参考答案："]]
[["2.【简单】在刑事诉讼中，诉讼代理人认为办案机关及其工作人员阻碍其依法行使诉讼权利的，可以如何进行救济?", "A.有权向本机关控告", "B.有权向同级人民检察院控告", "C.有权向同级人民检察院申诉", "D.有权向上一级人民检察院控告或申诉", "参考答案："]]
[["1.【中等难度】下列非法收集的证据应当予以排除的是：", "A.办案人员采用刑讯逼供手段获取的被告人李某的辩解", "B.侦查人员暴力逼取的证人证言", "C.侦查人员威胁证人，证人不得已说出看到犯罪嫌疑人用布口袋装尸体后扔到某井里了，侦查人员据此找到布口袋装的尸体”", "D.收集物证、书证不符合法定程序，可能严重影响司法公正的", "参考答案："]]
[["1.红星乡育新村内有乡办企业一家，村办林场一片。村内的耕地，过去由生产队集体耕种，以后生产队划分为组，由各组发包给本组的农户。依照法律规定，以上土地的所有权归属应如何确定()。", "A所有这些土地都归红星乡所有", "B乡办企业用地和林场土地归红星乡所有，耕地归各组所有", "C林场土地归育新村所有，其余土地归红星乡所有", "D乡办企业用地归红星乡所有，林场土地归育新村所有，耕地归各组所有", "【答案】：D"], ["2.外国公民施密尔作为留学生在中华人民共和国享有与中国公民同等的诉讼权利，承担同等的诉讼义务。这是一条______。", "A冲突规范", "B实体规范", "C外国人民事法律地位规范", "D国际民事诉讼及仲裁程序规范", "【答案】：C"], ["3.泰昌房地产公司从某市政府以出让方式获得市郊一块土地使用权进行房地产开发。出让合同中规定，泰昌公司应至迟于2000年10月10日破土动工，对该土地进行开发。由于房地产市场行情下跌，公司领导于2002年9月决定暂停该房地产开发项目，对房地产市场采取观望态度，2004年12月，泰昌公司以缺乏资金为由，请求将土地使用权转让给金利土地综合开发公司用于修建高尔夫球场。下列说法中不正确的是：", "A应对泰昌公司征收相当于土地使用权出让金20%以下的土地闲置费", "B市人民政府可无偿收回该土地使用权", "C金利公司若取得该土地使用权用于修建高尔夫球场，必须取得市政府同意", "D金利公司若取得该土地使用权用于修建高尔夫球场，必须取得市政府城市规划行政主管部门的同意", "【答案】：A"], ["4.下列关于律师活动中不符合规定的是__________。", "A甲律师接受某软件公司委托参与法院正在审理商业秘密侵权纠纷诉讼，在此过程中，甲律师知道该软件公司总经理将易人，一次闲聊中，甲律师将此情况告诉了妻子", "B乙律师在办案过程中得知委托人隐私，后因另案接受检察机关调查询问时，乙没有向检察机关说出此隐私，理由是律师在一定条件下受调查时有就保密事项拒绝作证的权利义务，除非得到委托人许可", "C丙律师在一刑事案件诉讼过程中，得知国家秘密后，没有向任何人透露", "D丁律师是一刑事案件被害人，未成年人李某的代理人，一审法院判决后，丁律师觉得一审判决有失公平，为伸张正义，丁律师将此案全部经过向记者公开，请求媒体支持", "【答案】：D"], ["5.一份FOB合同，货物已经在合同规定的时间和装运港装船，卖方取得相应的装运单据。但是由于船舶本身的问题，刚开出港口不到一天时间就触礁沉没，买方以货物已经全部灭失为由拒绝付款。根据上述情况，卖方有没有权利凭规定的单据要求买方付款：", "A买方应当付款", "B买方可以不付款", "C这份FOB合同无效", "D卖方不能要求买方付款，只能向承运人要求赔偿", "【答案】：A"], ["6.下列是张法官的一些行为，请问哪项是没有违反法官职业道德的行为?", "A张法官的一位朋友提出申诉，因不属于本院管辖，张法官介绍其到下级法院一位他认识的法官那里立案", "B张法官与某案的当事人有近亲属关系，但他认为他能够秉公办案，于是未主动回避", "C张法官在接受记者采访时简单介绍了案件的审理进程", "D张法官未经批准超审限", "【答案】：C"], ["7.2000年6月，王某以人民币9000元在某商场购买了一台空调，此空调是某冷气制造公司生产的。王某购买后并没有马上安装，而是半年后才凭发票到商场要求安装。商场派员安装，但是屡试不冷。后经检查，发现该空调的压缩机是旧机，已不能制冷，这与产品说明、实物样品所表明的质量状况不符。据此，王某有权向谁要求赔偿：", "A无权要求退货赔偿，因为王某购买空调后久存不用", "B有权要求某商场或某冷气制造公司退货赔偿，因为经营者没有适当履行其质量保证义务，应当承担由此产生的民事责任", "C只有权向某商场要求退货，因为是某商场销售的", "D只有权向某冷气制造公司要求退货赔偿，因为是某冷气制造公司生产的", "【答案】：B"], ["8.甲公司与乙公司签订了货物买卖合同，合同约定甲公司向乙公司支付3万元作为定金，乙公司于2005年12月1日向甲公司交付货物，甲公司于2005年12月10日前向乙公司支付10万元的货款，合同还约定了一方违约的，应向对方支付5万元的违约金，乙公司拒绝向甲公司交付货物，给甲公司造成3万元的损失，以下说法正确的是()", "A甲公司有权要求乙公司最多支付10万元", "B甲公司有权要求乙公司最多支付9万元", "C甲公司有权要求乙公司最多支付8万元", "D甲公司有权要求乙公司最多支付5万元", "【答案】：C"]]
[["1.在国际上，调整提单运输的公约主要为__________。", "A海牙规则", "B汉堡规则", "C维斯比规则", "D雅典公约", "【答案】：A,B,C"], ["2.根据宪法和法律，下列选项中的哪些人员享有选举权()。", "A小王：曾因盗窃罪被判处有期徒刑2年零6个月", "B陈三：去年因过失杀人被判处10年有期徒刑，并剥夺政治权利3年", "C张一：因练法轮载，执迷不悟被判劳教1年", "D方六：涉嫌重大走私案已被某公安机关逮捕", "【答案】：A,C,D"], ["3.宪法具有最高法律效力。宪法的最高法律效力主要包括以下哪些方面的含义?", "A宪法是制定普通法律的依据，任何普通法律、法规都不得与宪法相抵触", "B宪法是一切国家机关、社会团体和全体公民的最高行为准则", "C在制定和修改程序上，宪法比其他法律的要求更加严格", "D在内容上，宪法规定国家最根本、最重要的问题", "【答案】：A,B"], ["4.中国甲公司与美国美利公司签订了一出口红枣的合同，合同约定货物品质为三级，信用证支付。交货时甲公司因库存三级红枣缺货，便改装二级红枣，并在发票上注明货品二级，货款仍按原定三级货价格计收。在办理议付时，银行认为发票注明该批货物的品级与信用证规定的三级品质不符，因而拒绝收单付款。美利公司认为该货有特殊用途，因而不能接受甲公司所交的二级货，并主张甲公司承担未按合同规定交货的责任。下列表述哪些是正确的?", "A银行可以发票与信用证不符为由拒绝收单付款", "B甲公司所交货物品级比合同规定的高，甲公司不应承担任何责任", "C银行不应拒绝收单付款", "D本案信用证受益人为中国甲公司", "【答案】：A,D"], ["5.自主选择权是指消费者享有的自主选择商品或者服务的权利。该权利包括()。", "A自主选择商品品种或者服务方式的权利", "B自主选择决定购买或者不购买任何一种商品、接受或者不接受任何一种服务的权利", "C在自主选择商品或者服务时所享有的进行比较、鉴别和挑选的权利", "D消费者确定商品或者服务价格的权利", "【答案】：A,B,C"], ["6.领事官员在接受国不受逮捕、拘押或监禁，但不受此限的情况有__________。", "A有严重犯罪情形，依法定程序应予逮捕或拘押的", "B有违反交通法规情形，应予拘留的", "C有违反治安法规情形，应予拘留的", "D对此类人员进行自卫时的需要", "【答案】：A,D"], ["7.法律职业责任是法律执业人员违反有关法律执业人员的法律和道德规范所应当承担的责任。法律职业责任的范围包括哪些()。", "A刑事责任", "B民事责任", "C行政责任", "D纪律处分", "【答案】：A,B,C,D"]]
[["1.我国宪法规定了国家主席的替补制度，下列选项中哪个是对规补制度的正确表述?", "A主席缺位时由副主席代理", "B主席缺位时由副主席继任", "C主席缺位时由全国人大补选", "D主席缺位时由全国人大委员长代理", "【答案】：B"], ["2.我国实行最低工资保障制度，对最低工资的具体标准应该由哪个机关规定?", "A国务院", "B劳动部", "C省、自治区、直辖市人民政府", "D省、自治区、直辖市劳动局", "【答案】：C"], ["3.下列表述中，能体现民主集中制原则的有()。①全国人民代表大会和地方各级人民代表大会由民主选举产生，对人民负责，受人民监督②国家行政、审判、检察机关都由人民代表大会产生，对它负责，受它监督③中央和地方的国家机构职权的划分，遵循在中央的统一领导下，充分发挥地方的主动性、积极性的原则④国务院实行总理负责制", "A①②③④", "B①②", "C①②③", "D②③", "【答案】：A"], ["4.丁律师担任S案的被告人的二审辩护人，到法院阅卷，法官将该案卷宗中一审的合议记录和一份证人证言拆走，不允许丁律师查阅。下列表述哪个是正确的()。", "A法院有权决定律师查阅本案材料的范围", "B该法院侵犯了律师的权利", "C法律对此没有明文规定，应协商解决", "D律师可以到法官家中请求其通融", "【答案】：B"], ["5.某县为壮族自治县，依照《宪法》该县人大常委会主任或副主任人选应当符合下列哪一规定()。", "A由壮族的公民担任主任", "B由壮族的公民担任副主任", "C主任必须由壮族的公民担任，其他民族的公民可担任副主任", "D主任或副主任中有壮族公民即可", "【答案】：D"], ["6.中国甲公司进口一批日产空调，合同规定以信用证支付。甲公司开出的信用证规定装船期限为1998年7月10日至7月20H，由承运人所属的“安远”号货轮承运上述货物。“安远”号在装货港外锚地因遇大风走锚与另外一艘在锚地待泊的货轮相撞，使“安远”号不能如期装货。“安远”号最后于8月15日完成装货，船长在接受了托运人出具的保函的情况下签发了与信用证一致的提单，并办理了结汇。由于船舶延迟到港错过了空调的销售季节，给甲公司造成了很大损失。甲公司为此向承运人提出了索赔要求，下列关于承运人责任的选项哪个是正确的?", "A延迟装货是因为不可抗力，因此承运人对延迟不负责任", "B承运人的行为是倒签提单，承运人应对此承担责任", "C承运人倒签提单是应托运人的要求，因此不应承担任何责任", "D承运人的行为是预借提单，承运人应对此承担责任", "【答案】：B"], ["7.关于冲突规范中系属与连接点的正确说法是：", "A系属包含连接点", "B连接点包含系属", "C系属即为连接点", "D系属与连接点可能没有任何联系", "【答案】：A"], ["1.1791年法国宪法的特点有()。", "A采用三权分立的原则", "B以《人权宣言》为序言", "C规定一院制的国会，由经选举产生的议员组成", "D宣布废除各种封建制度，宣布公民享有《人权宣言》中规定的自由权利", "【答案】：A,B,C,D"], ["2.下列哪几项是《联合国国际货物多式联运公约》对多式联运经营人赔偿责任限额的规定()。", "A如在国际多式联运中包括了海运或内河运输，多式联运经营人的赔偿责任限额为每件920个特别提款权，或货物毛重每公斤2.75个特别提款权，以较高者为准", "B如在国际多式联运中未包括海运或内河运输，多式联运经营人的赔偿责任限额为毛重每公斤8.33个特别提款权", "C如在国际多式联运中包括了海运或内河运输，多式联运经营人的赔偿责任限额为每件666.67个特别提款权，或货物毛重每公斤2个特别提款权，以较高者为准", "D如在国际多式联运中未包括海运或内河运输，多式联运经营人的赔偿责任限额为毛重每公斤2.5个特别提款权", "【答案】：A,B"], ["2.75特别提款权，以较高者为准。(2)如果多式联运不包括海上运输或内可运输，则多式联运经营人的赔偿责任按灭失或损坏货物毛重每公斤不得超过8.33特别提款权。对于迟延交货的赔偿责任限制，相当于迟延交付的货物应负的费用2.5倍，但该费用不得超过多式联运合同规定应付的总额。", "A依据客观情况的变化，重新制定国民经济和社会发展计划", "B改变和撤销国务院制定的同宪法、法律相抵触的行政法规、决定和命令", "C改变和撤销省、自治区、直辖市国家权力机关制定的同宪法、法律和行政法规相抵触的地方性法规和决议", "D根据最高人民法院院长的提名，任免最高人民法院副院长、审判员、审判委员会委员和军事法院院长", "【答案】：A,B,C"], ["4.下列哪些机关或个人可以向全国人民代表大会提出法律案，由主席团决定是否列入会议议程()。", "A全国人民代表大会主席团", "B一个代表团", "C全国人民代表大会20名以上的代表联名", "D全国人大代表30名以上的代表联名", "【答案】：B,D"], ["5.以下属于正确适用《中华人民共和国证券投资基金法》的规定的有：()", "A甲法院以基金管理人乙和基金托管人丙的共同行为给基金份额持有人造成损害为由判决乙丙对基金份额持有人承担连带赔偿责任", "B基金管理人甲因被依法宣告破产而进行清产，清算组把甲管理的基金财产纳入清算财产", "C证券主管部门在对将托管的基金财产挪作他用的基金托管人丙进行处罚后，将该财产中因挪作他用而取得的收益归人基金财产", "D证券主管部门对违反规定相互出资的基金管理人甲和基金托管人乙分别处以12万元的罚款", "【答案】：A,C"], ["6.下列哪些属于法律禁止的证券交易行为()。", "A发行人在公哥成立之日起3年内转让其所持股票", "B公司，董事、经理、监事在任职期间转让本公司股票", "C为股票发行出具审计报告的专业人员在该股票承销期内买卖该种股票", "D为上市公司出具法律意见书的律师在该文件公开后5日内买卖该公司股票", "【答案】：A,B,C,D"], ["7.我国甲公司拟从国外乙公司引进高清晰度的电视机生产技术，合同中何项条款须经审批机关特殊批准?", "A甲公司引进该项技术后，应从乙公司购买此种电视机外壳", "B甲公司不得自行对该技术进行改造", "C甲公司不得泄露此技术给任何第三人", "D合同有效期几年", "【答案】：A,B,D"], ["8.在全国人大闭会期间，全国人大常委会根据最高人民法院院长的提请，可以任免哪些人员______。", "A最高人民法院副院长", "B高级人民法院院长", "C军事法院院长", "D最高人民法院审判员和审判委员会委员", "【答案】：A,C,D"]]
[["1、我国的国际私法主要调整何种法律关系?", "A.民商事法律关系", "B.具有涉外因素的民商事法律关系", "C.具有涉外因素的法律关系", "D.国际法律关系", "【参考答案】B"], ["2、国际私法规范中最基本的规范是()。", "A.外国人民事法律地位规范", "B.冲突规范", "C.统一实体规范", "D.国际民事诉讼和仲裁程序规范", "【参考答案】B"], ["3、国际私法的主要渊源是()。", "A.国际条约", "B.国际惯例", "C.国内立法", "D.国内判例", "【参考答案】C"], ["4、塞纳具有甲国国籍住所在乙国于1988年死亡。塞纳的亲属要求继承其遗留在丙国的不动产并诉至丙国法院。丙国法院按照本国的冲突规范应适用塞纳的本国法即甲国法：但依甲国冲突规范规定又应适用塞纳的住所地法即乙国法;而乙国冲突规范规定应适用不动产所在地法律即丙国法律。此时丙国法院适用自己本国法律的行为属于下列哪一选项?", "A.直接反致", "B.间接反致", "C.转致", "D.双重反致", "【参考答案】B"], ["5、住所在英国的一阿根廷公民死于英国在日本遗有不动产因该不动产的继承在日本法院涉讼。日本冲突规范规定继承适用被继承人死亡时的属人法即阿根廷法;阿根廷冲突规范则规定继承适用死者最后住所地法即英国法;英国冲突规范又规定不动产继承适用不动产所在地法即日本法。采用国际私法中的何种制度可以达到适用日本实体法的结果?", "A.直接反致", "B.转致", "C.间接反致", "D.完全反致", "【参考答案】C"], ["1、下列在我国法院提起的诉讼中构成涉外民事法律关系的有哪些?", "A.发生在美国的犯罪行为因在我国发生结果而对犯罪嫌疑人追究刑事责任", "B.中国公民和美国公民之间的婚姻关系", "C.中国公民和德国公民之间的继承关系", "D.因发生在印度的交通事故而产生的侵权行为关系", "【参考答案】BCD"], ["2、涉外民事法律关系包括哪些?()", "A.民事法律关系的一方或双方当事人是外国人、无国籍人、外国法人的", "B.民事法律关系的标的物在外国领域内的", "C.产生、变更、消灭民事权利义务关系的法律事实发生于外国的", "D.具有涉外因素的广义的民商事法律关系", "【参考答案】ABCD"], ["3、下列关于国际私法的表述哪些是正确的?", "A.国际私法的调整对象是涉外民事法律关系不包括涉外商事法律关系", "B.1980年的《联合国国际货物销售合同公约》属于国际私法的范围", "C.国际私法的中心内容是统一实体法规范", "D.国际私活的范围包括外国人民事法律地位规范及国际民事诉讼和仲裁程序规范", "【参考答案】BD"], ["4、下列关于国际私法的表述哪些是正确的?()", "A.国际私法的调整对象是涉外民事法律关系不包括涉外商事法律关系", "B.1947年的《关税与贸易总协定》和1980年的《联合国国际货物销售合同公约》均属于国际私法的范围", "C.国际私法的中心内容是统一实体法规范", "D.国际私法的范围包括外国人民事法律地位规范及国际民事诉讼和仲裁程序规范", "【参考答案】BD"], ["5、下列法律关系中属于国际私法调整对象的是：", "A.中国公民甲与美国公民乙因离婚而产生的有关法律关系", "B.中国某进出口公司与某国海运公司约定由海运公司在指定港口装货运至指定港口而发生的有关法律关系", "C.某跨国公司在中国设立的分支机构与我国某一大型国有企业就购销合同产生争议的法律关系", "D.我国某大型国有企业为完成股份制的改造通过政府接受某国际组织的大额贷款而产生的法律关系", "【参考答案】ABC"], ["6、关于法律规避的构成要件以下说法中正确的有：", "A.当事人在主观上必须有规避法律律的故意", "B.被规避的法律必须是内国冲突规范所援引的某国实体法无论是强行性规范还是任意性规范", "C.法律规避必须是通过实施改变构成冲突规范连接点的具体事实来实现", "D.当事人做出规避法律的行为后他与被规避的国家或地区不再发生任何联系", "【参考答案】AC"], ["7、下列属于识别的问题有哪几项?()", "A.妻子的扶养请求权是应适用夫妻财产法的规定还是夫妻身份法的规定", "B.判断配偶一方对已故配偶的财产请求权是夫妻财产法上的问题还是继承法上的问题", "C.在确定婚姻关系是否成立的案件中判断再婚者与前夫与前妻是否已经离婚", "D.判断未留遗嘱的死亡人生前赠送财产的行为是遗嘱行为还是动产转移行为", "【参考答案】ABD"], ["8、在下列各项中被国际私法称为先决问题的是哪几项?", "A.在涉外离婚案件中判断夫妻关系是否有效成立的问题", "B.在涉外债权案件中判断是合同之债还是侵权行为之债的问题", "C.在涉外继承案件中判断继承人与被继承人之间继承关系是否有效成立的问题", "D.在确定婚姻关系是否有效成立的案件中判断再婚者与前夫或前妻是否已离婚的问题", "【参考答案】ACD"]]
[["1、A国人在B国有住所死于C国并在D国留有不动产其继承人向D国法院提起诉讼。D国法律冲突规范指向A国法律而A国法律冲突规范指向B国C国和D国法律。如果D国法院认为此案应当采取反致的方式适用某一国法律则该法院适用哪国法律?(", "A.A国法律", "B.B国法律", "C.C国法律", "D.D国法律", "【参考答案】D"], ["2、一位住所在意大利的丹麦公民在葡萄牙去世并在葡萄牙留有遗产根据法院地葡萄牙的国际私法规定继承应由被继承人死亡之时的属人法支配即丹麦法;而丹麦国私法规定继承由被继承人死亡时住所地法支配即意大利法。结果葡萄牙法院处理该案时适用了意大利法。请问：该种法律适用属于以下哪种情况?()", "A.间接反致", "B.直接反致", "C.包含直接反致的转致", "D.转致", "【参考答案】D"], ["3、下列关于法律规避的表述哪项是正确的?()", "A.只要当事人的行为最终导致原本应予适用的一国法律被他国法律的适用而取代即构成法律规避行为", "B.被当事人规避的法律是经内国冲突规范所援引的准据法既包括强制性规定也包括任意性规定", "C.当事人往往是通过改变冲突规范中的连结点的种类来实现规避法律的目的如在甲国定居的甲国人李某加入乙国国籍从而使应予适用“住所地法”而改为适用“国籍国法”", "D.法律规避都是既遂行为即当事人在客观上实施了规避法律的行为并且达到了规避法律的目的", "【参考答案】D"], ["4、有一住所在法国的法国人某甲在荷兰从事蜂房经营。某甲死亡后其子女向法国法院提起继承之诉依法国冲突法规定动产继承依属人法荷兰冲突法规定不动产继承依物之所在地法两国冲突规范的规定内容相同。经法国法院查明：在荷兰蜂房属于不动产因而应适用物之所在地法荷兰法;而法国则认为蜂房是动产应适用被继承人属人法法国法。最后法院依本国法律决定适用有关继承的法律规定。法院的这种行为属于：()", "A.外国法的查明", "B.反致", "C.识别", "D.法律规避", "【参考答案】C"], ["5、中国男子甲与日本女子乙在意大利结婚后来两人移居澳大利亚。甲前妻丙在澳提起诉讼提出甲乙之间的婚姻关系不成立要求解除甲乙的婚姻关系。根据澳大利亚法律规定夫妻关系成立与否适用婚姻缔结地法。意大利法律规定婚姻关系适用丈夫的本国法。若澳大利亚法律仅承认转致则应适用()", "A.中国法律", "B.意大利法律", "C.澳大利亚法律", "D.日本法律", "【参考答案】A"], ["6、居住在甲国的一乙国公民死于甲国在丙国遗有不动产因该不动产的继承在丙国法院进行诉讼。丙国冲突规范规定继承适用被继承人死亡时的属人法即乙国法;乙国法冲突规范则规定继承适用死者最后住所地法即甲国法;甲国冲突规范又规定不动产继承适用不动产所在地法即丙国法。采用国际私法中的何种制度可以达到适用丙国实体法的结果?", "A.反致", "B.转致", "C.间接反致", "D.完全反致", "【参考答案】C"], ["7、一位在法国有住所的瑞士人在法国去世前曾立遗嘱将包括在英国的财产在内的全部财产归其养子。但依瑞士法规定：死者的亲生子享有合法继承90%的应继份。为此死者亲生子向英国法院起诉根据瑞士法对遗产主张权利。而依英国法规定：关于动产继承依被继承人住所地法;依法国法规定：关于动产继承依被继承人本国法。英国法院最终适用瑞士继承法的行为属于：", "A.反致", "B.转致", "C.间接反致", "D.双重反致", "【参考答案】B"], ["8、住所在英国的一美国公民死于英国在日本遗有不动产因该不动产的继承在日本法院涉讼。日本冲突规范规定继承适用被继承人死亡时的属人法即美国法;美国冲突规范规定继承适用死者最后住所地法即英国法;英国冲突规范又规定不动产继承适用不动产所在地法即日本法。采用国际私法中的何种制度可以达到适用日本实体法的结果?()", "A、直接反致", "B、转致", "C、间接反致", "D、含有直接反致的转致", "【参考答案】C"], ["9、一个住所在甲国的乙国公民在丙国去世并在丁国留有遗产。根据法院地国丙丙国的国际私法规定继承适用被继承人死亡时的本国法。而乙国国际私法规定继承应适用被继承人死亡时的住所地法支配。若丙国法院认为其适用的外国法律包括该国的冲突规范则丙国法院审理本案件应适用：()", "A.甲国法", "B.乙国法", "C.丙国法", "D.丁国法", "【参考答案】A"], ["10、根据有关司法解释下列关于我国公共秩序保留制度的说法中正确的有()", "A.如果适用外国法律违反我国法律的基本原则和社会公共利益则不予适用该外国法律", "B.如果适用外国法律违反我国的法律规定则不予适用该外国法律", "C.在排除适用外国法的情况下适用我国相应的法律或其他与争议有最密切联系国家的法律", "D.在排除适用外国法的情况下适用该外国的其他最适合的法律", "【参考答案】A"], ["11、A国汽车制造商甲将其产品出口到B国B国公民乙从代销商丙处购得一部汽车后来由于汽车设计缺陷使乙受伤。乙以甲违约提起诉讼B国法院根据该国法律认为此问题属于侵权而非违约遂决定适用有关侵权的法律规定。法院此行为属于：", "A.识别", "B.转致", "C.查明", "D.法律规避", "【参考答案】A"], ["12、甲国公民A(男)与乙国公民B(女)在乙国结婚因工作关系移居丙国数年后A在丙国死亡其前妻之子女在丙国法院提起了要求继承A在丙国的遗产的诉讼并认为A与B之间的夫妻关系不成立否认B的继承权关于A与B之间夫妻关系的成立依丙国国际私法的规定应适用乙国法律但是依乙国法律应适用丈夫本国法的甲国法律根据国际私法的理论丙国法院适用甲国法的行为属于下列哪一选项?()", "A.反致", "B.间接反致", "C.转致", "D.双重反致", "【参考答案】C"], ["13、当冲突规范所援引的外国法的内容依照法律规定的方法仍不能查明时我国法院通常的做法是什么?()", "A.驳回起诉", "B.适用我国法律", "C.适用同本应适用的外国法相近似或类似的其他国家的法律", "D.适用一般法理", "【参考答案】B"], ["14、在下列选项中不存在国际私法中所谓先决问题的是哪项?", "A.在涉外离婚案件中判断夫妻关系是否有效成立的问题", "B.在确定婚姻关系是否成立有效案件中判断再婚者是否独身的问题", "C.在涉外侵权案件中判断当事人是否有主观过错的问题", "D.在涉外继承案件中判断继承关系是否合法有效的问题", "【参考答案】C"], ["15、A国汽车制造商甲将其产品出口到B国B国公民乙从代销商丙处购得一部汽车后来由于汽车设计缺陷使乙受伤。乙以甲违约提起诉讼B国法院根据该国法律认为此问题属于侵权而非违约遂决定适用有关侵权的法律规定。法院此行为属于：", "A.识别", "B.转致", "C.查明", "D.法律规避", "【参考答案】A"], ["16、一对夫妇夫为泰国人妻为英国人。丈夫在中国逝世后妻子要求中国法院判决丈夫在中国的遗产归其所有。判断妻子对其夫财产的权利是基于夫妻财产关系的权利还是妻子对丈夫的继承权利的问题在国际私法上被称为什么?", "A.二级识别", "B.识别", "C.法律适用", "D.先决问题", "【参考答案】B"], ["17、下列关于国际私法中的“识别”的表述哪一项是正确的?", "A.国际私法中的识别是指对冲突规范进行分析从而确定其是属于单边冲突规范、双边冲突规范、选择适用的冲突规范还是重叠适用的冲突规范的过程", "B.国际司法实践中各国大都依“对不同的案件依据不同的法律进行识别说”进行识别", "C.识别的最终目的是确定解决法律冲突所应适用的准据法", "D.识别是指对冲突规范中的“连结点”进行解释以使其作为确定准据法的依据进一步明确化的过程.", "【参考答案】C"], ["18、国际私法中的识别是指()。", "A.对冲突规范的识别", "B.对构成冲突规范范围部分的事实进行分析和定性", "C.对冲突规范系属部分的解释", "D.对准据法的识别", "【参考答案】B"]]
[["1、我国最高人民法院的有关司法解释中规定：“当事人协议选择的或者人民法院按照最密切联系原则确定的处理合同争议所适用的法律是指现行的实体法而不包括冲突规范和程序法”。这表明我国在解决涉外合同的法律适用时采用的是下列何种制度?", "A.排斥反致制度", "B.完全接受反致制度", "C.仅接受狭义的反致制度排斥转致和间接反致制度", "D.接受转致和狭义反致制度仅排斥间接反致制度", "【参考答案】A"], ["2、当冲突规范所援引的外国法的内容依照法律规定的方法仍不能查明时我国法院通常的做法是什么?", "A.驳回起诉", "B.适用我国法律", "C.适用同本应适用的外国法相近似或类似的其他国家的法律", "D.适用一般法理", "【参考答案】B"], ["3、下列表述中哪项是正确的?", "A.外国法内容的查明是指对外国法律的内容加以确定的过程既包括由内国冲突规范所援引的外国冲突规范的内容也包括准据法的内容", "B.目前大多数国家在实践中均由法院依职权来查明外国法的内容", "C.根据我国司法解释的规定我国人民法院负有查明外国法内容的责任", "D.在我国当冲突规范所接引的外国法的内容无法查明时则直接适用我国的有关法律", "【参考答案】D"], ["4、根据最高人民法院关于贯彻执行《民法通则》若干问题的意见(修改稿)的规定对于应当适用的外国法律可通过下列途径查明：由当事人提供、由与我国订立司法协助协定的缔约对方的中央机关提供、由我国驻该国使领馆提供、由该国驻我国使领馆提供、由中外法律专家提供。通过以上途径仍不能查明的适用()。", "A.与该民事关系有最密切联系的法律", "B.中华人民共和国的法律", "C.国际条约", "D.国际惯例", "【参考答案】B"], ["5、我国《民法通则》第150条规定：“依照本章规定适用外国法律或者国际惯例的不得违背中华人民共和国的社会公共利益。”这一条规定的是：", "A.有限制地接受反致制度", "B.排斥反致制度", "C.法律规避制度", "D.公共秩序保留制度", "【参考答案】D"], ["6、下列选项中正确表述了公共秩序保留作用的是哪项?", "A.保护本国当事人的利益", "B.限制外国法的效力", "C.便于本国法院正确适用法律", "D.便于本国法院行使管辖权", "【参考答案】B"], ["7、下列关于法律规避的表述中哪一项是正确的?", "A.法律规避是一种排斥或限制外国法适用的手段因此它可能由于当事人的行为而产生也可能由于法院对于内国冲突规范的识别行为而产生", "B.被当事人规避的法律可能是内国法也可能是外国法包括实体规范、程序规范和冲突规范", "C.根据我国的法律规定和司法实践规避我国法律的行为无效规避外国法律的行为其效力根据具体情况确定", "D.根据我国的法律规定和司法实践规避法律的行为本质上是一种欺诈行为因此是无效的无论当事人规避的是内国法还是外国法", "【参考答案】C"], ["8、法律规避是指当事人故意制造一种连接因素以避开本应适用的()从而使对自己有利的法律得以适用的一种行为。", "A.冲突规范", "B.国际惯例", "C.准据法", "D.内国法", "【参考答案】C"]]
[["1.关于有限责任公司和股份有限公司，下列哪些表述是正确的?()", "A.有限责任公司体现更多的人合性，股份有限公司体现更多的资合性", "B.有限责任公司具有更多的强制性规范，股份有限公司通过公司章程享有更多的意思自治", "C.有限责任公司和股份有限公司的注册资本都可以在公司成立后分期缴纳，但发起设立的股份有限公司除外", "D.有限责任公司和股份有限公司的股东在例外情况下都有可能对公司债务承担连带责任", "【参考答案】AD"], ["2.甲公司欠乙公司货款100万元、丙公司货款50万元。2009年9月，甲公司与丁公司达成意向，拟由丁公司兼并甲公司。乙公司原欠丁公司租金80万元。下列哪些表述是正确的?()", "A.甲公司与丁公司合并后，两个公司的法人主体资格同时归于消灭", "B.甲公司与丁公司合并后，丁公司可以向乙公司主张债务抵销", "C.甲公司与丁公司合并时，丙公司可以要求甲公司或丁公司提供履行债务的担保", "D.甲公司与丁公司合并时，应当分别由甲公司和丁公司的董事会作出合并决议", "【参考答案】BC"], ["3.甲为某有限公司股东，持有该公司15%的表决权股。甲与公司的另外两个股东长期意见不合，已两年未开成公司股东会，公司经营管理出现困难，甲与其他股东多次协商未果。在此情况下，甲可以采取下列哪些措施解决问题?()", "A.请求法院解散公司", "B.请求公司以合理的价格收购其股权", "C.将股权转让给另外两个股东退出公司", "D.经另外两个股东同意撤回出资以退出公司", "【参考答案】AC"], ["4.甲乙丙三人拟共同设立一个有限合伙企业，下列哪些表述是错误的?()", "A.该有限合伙企业至少应当有一个普通合伙人", "B.经合伙协议约定，有限合伙人可以货币、实物、劳务、知识产权或其他财产作价出资", "C.经合伙协议约定，有限合伙人可以执行部分合伙事务", "D.如有限合伙人转为普通合伙人，则对其作为有限合伙人期间企业的债务不承担连带责任", "【参考答案】BCD"], ["5.鲁南水泊公司欲与某国梁山公司在阳谷市设立一家中外合资企业，双方初步拟定的合作框架包括以下事项，其中哪些符合我国法律规定?()", "A.合资企业不设股东会，由董事会作为最高权力机构", "B.合资企业合同文本采用英文", "C.合资企业注册资本在企业成立时全部缴清", "D.合资企业合同约定由瑞典斯德哥尔摩仲裁院仲裁解决纠纷", "【参考答案】ABCD"]]
[["1.某破产案件中，债权人向法院提出更换管理人的申请。申请书中指出了如下事实，其中哪些属于主张更换管理人的正当事由?()", "A.管理人列席债权人会议时，未如实报告债务人财产接管情况，并拒绝回答部分债权人询问", "B.管理人将债务人的一处房产转让给第三人，未报告债权人委员会", "C.债权人对债务人在破产申请前曾以还债为名向关联企业划转大笔资金的情况多次要求调查，但管理人一再拖延", "D.管理人将对外追收债款的诉讼业务交给其所在律师事务所办理，并单独计收代理费", "【参考答案】ABC"], ["2.甲公司在与乙公司交易中获得由乙公司签发的面额50万元的汇票一张，付款人为丙银行。甲公司向丁某购买了一批货物，将汇票背书转让给丁某以支付货款，并记载“不得转让”字样。后丁某又将此汇票背书给戊某。如戊某在向丙银行提示承兑时遭拒绝，戊某可向谁行使追索权?()", "A.丁某", "B.乙公司", "C.甲公司", "D.丙银行", "【参考答案】AB"], ["3.某证券公司在业务活动中实施了下列行为，其中哪些违反《证券法》规定?()", "A.经股东会决议为公司股东提供担保", "B.为其客户买卖证券提供融资服务", "C.对其客户证券买卖的收益作出不低于一定比例的承诺", "D.接受客户的全权委托，代理客户决定证券买卖的种类与数量", "【参考答案】ACD"], ["4.关于保险利益，下列哪些表述是错误的?()", "A.保险利益本质上是一种经济上的利益，即可以用金钱衡量的利益", "B.人身保险的投保人在保险事故发生时，对保险标的应当具有保险利益", "C.财产保险的被保险人在保险合同订立时，对保险标的应当具有保险利益", "D.责任保险的投保人在保险合同订立时，对保险标的应当具有保险利益", "【参考答案】BCD"]]
[["1.张某可以选择的企业类型有?()", "A.与他人共同出资设立一家合伙企业", "B.单独出资设立一家个人独资企业", "C.与韩国商人共同设立一家中外合作经营企业", "D.与他人共同出资设立一家股份有限责任公司", "【参考答案】AB"], ["2.如张某拟设立一家一人有限责任公司，下列表述正确的是?()", "A.注册资本不能低于50万元", "B.可以再参股其他有限公司", "C.只能由张某本人担任法定代表人", "D.可以再投资设立一家一人有限责任公司", "【参考答案】B"], ["3.如张某拟设立一家个人独资企业，下列表述正确的是?()", "A.该企业的名称中不能含有“公司”字样", "B.如张某死亡，其继承人可以继承投资人的身份", "C.如该企业解散，必须由法院指定的清算人进行清算", "D.该企业应当依法缴纳企业所得税", "【参考答案】B"]]
[["1.丙公司成立后签订了收购乙公司资产的合同并已支付部分价款。甲公司为获得丙公司的经营控制权，于某日提请召开临时董事会，该次临时董事会作出的下列何种决议违反公司法的规定?", "A.收购乙公司资产的未付价款暂停支付", "B.同意甲公司代表秦某辞去丙公司监事职务，改任丙公司董事", "C.任命秦某担任丙公司总经理", "D.解除帅某的公司总经理职务", "【参考答案】B"], ["2.为控制丙公司，秦某以甲公司的名义和丙公司董事的名义提请召开临时股东会，并于合法时间内通知了乙公司，乙公司和帅某未到会。秦某与代表甲公司的另一董事决定由秦某主持会议，并作出了更换公司董事和董事长的临时股东会决议。下列关于该股东会决议效力的何种说法是正确的?", "A.该股东会提议程序违法，故决议无效", "B.该股东会召集和主持程序违法，故决议无效", "C.该股东会无乙公司参加，故决议无效", "D.该股东会程序合法，且乙公司是自动弃权，故决议有效", "【参考答案】B"]]
[["1.王某向银行申请贷款，需要他人担保。陈某系甲有限公司的控股股东和董事长，是王某多年好友。王某求助于陈某，希望得到甲公司的担保。甲公司章程规定，公司对外担保须经股东会决议。下列哪一选项是正确的?", "A.甲公司不能为王某提供担保，因为陈某不能向甲公司提供反担保", "B.甲公司不得为王某提供担保，因为公司法禁止公司为个人担保", "C.甲公司可以为王某提供担保，但须经股东会决议通过", "D.甲公司可以为王某提供担保，但陈某不得参加股东会表决", "【参考答案】C"], ["2.张某系一有限责任公司的小股东，由于对公司的经营状况不满，想通过查阅公司账簿去深入调查公司经营出现的问题。下列哪一选项是错误的?", "A.张某必须向公司提出书面申请", "B.公司有权以可能会泄露公司商业秘密为由拒绝张某的查账申请", "C.若张某聘请专业机构人员帮助查阅账簿，公司不得拒绝", "D.公司拒绝张某查阅时，张某只能请求法院要求公司提供查阅", "【参考答案】C"], ["3.某公司注册资本为500万元，该公司年终召开董事会研究公司财务问题。在该董事会的决议内容中，下列哪一项是不合法的?", "A.鉴于公司历年的法定公积金已达300万元，决定本年度不再提取法定公积金", "B.鉴于公司连年赢利，决定本年度税后利润依公司章程全部由股东按持股比例分配", "C.为扩大生产，将该公司历年的法定公积金全部用于转增股本", "D.公司合法转增部分的股本由各股东按原持股比例无偿取得", "【参考答案】C"], ["4.甲公司因经营难以为继，决定处置资产后歇业。乙公司得知后经与甲公司协商，以承担甲公司的银行债务和安置甲公司职工为条件，取得了甲公司的全部资产。甲公司未经清算即注销，但甲公司的债权人周某尚有20万元未获清偿。关于该笔债务的承担，下列哪一选项是正确的?", "A.乙公司合并了甲公司，该债务应由乙公司承担", "B.甲公司未经清算即注销，该债务应由甲公司股东承担", "C.公司登记机关允许甲公司不经清算注销，应对周某承担赔偿责任", "D.该债务应由甲公司股东和乙公司承担连带责任", "【参考答案】A"], ["5.祥云公司欲与某外国公司设立一中外合资经营企业，就相关事项咨询律师。关于律师所作的咨询意见，下列哪一选项是正确的?", "A.中外合资经营企业自审批部门批准之日起成立", "B.合营企业章程中可以约定由公司总经理担任公司的法定代表人", "C.合营企业合同可以约定由中国境内的任何一家仲裁机构作为双方争议的解决机构", "D.合营企业合同可以约定不以出资比例分配企业利润", "【参考答案】C"]]
[["1.杜某与其妻陈某经法院判决于2007年离婚，其女随陈某生活。2008年杜某为其母购买了一份人寿保险，并经其母同意指定自己为受益人。杜某无其他亲属。一日，杜某与其母外出旅游遭遇车祸，其母当场死亡，杜某受重伤住院两天后亦死亡。对于人寿保险金，下列哪一选项是正确的?", "A.因已无受益人，应归国家所有", "B.应当支付给杜某的前妻陈某和女儿", "C.应当支付给杜某的女儿", "D.因已无受益人，应归保险公司所有", "【参考答案】C"], ["2.李某与保险代理人张某洽谈车辆保险事宜，谈妥后李某即与张某签署了盖有保险公司印章的合同并缴付了保费，但张某表示需将保费交回公司后才能签发保单。后李某发生保险事故向该保险公司索赔，保险公司称张某已离职，且其未将保险合同和保费交回公司，故保险公司不能赔偿。对此，下列哪一选项是正确的?", "A.保险公司应当支付保险金，保费由保险公司向张某索赔", "B.李某应当向张某索赔车辆损失", "C.李某向保险公司补缴保费后可以获得保险赔偿", "D.待保险公司找到张某追回保费后，李某可以获得赔偿", "【参考答案】A"], ["3.2008年8月，出票人甲向乙签发一张汇票，乙不慎将其遗失。丙拾得该汇票，在伪造乙的签章后背书转让给丁。关于该事例，下列哪一选项是正确的?", "A.乙应当先办理挂失止付，再在3日内向法院申请公示催告", "B.若甲得知票据遗失的事实，其有权向法院申请公示催告", "C.无论是否已经启动公示催告程序，若丁不知丙伪造签章的事实而受让该汇票，其构成善意取得", "D.丙的行为构成民法上的欺诈，乙可以主张撤销", "【参考答案】B"]]
[["1.唐某作为技术人员参与了甲公司一项新产品研发，并与该公司签订了为期2年的服务与保密合同。合同履行1年后，唐某被甲公司的竞争对手乙公司高薪挖走，负责开发类似的产品。甲公司起诉至法院，要求唐某承担违约责任并保守其原知晓的产品。关于该案的审判，下列哪一说法是正确的?()", "A.只有在唐某与甲公司共同提出申请不公开审理此案的情况下，法院才可以不公开审理", "B.根据法律的规定，该案不应当公开审理，但应当公开宣判", "C.法院可以根据当事人的申请不公开审理此案，但应当公开宣判", "D.法院应当公开审理此案并公开宣判", "【答案】C"], ["2.甲路过乙家门口，被乙叠放在门口的砖头砸伤，甲起诉要求乙赔偿。关于本案的证明责任分配，下列哪一说法是错误的?()", "A.乙叠放砖头倒塌的事实，由原告甲承担证明责任", "B.甲受损害的事实，由原告甲承担证明责任", "C.甲所受损害是由于乙叠放砖头倒塌砸伤的事实，由原告甲承担证明责任", "D.乙有主观过错的事实，由原告甲承担证明责任", "【答案】D"], ["3.关于《民事诉讼法》规定的期间制度，下列哪一选项是正确的?()", "A.法定期间都属于绝对不可变期间", "B.涉外案件的审理不受案件审结期限的限制", "C.当事人从外地到法院参加诉讼的在途期间不包括在期间内", "D.当事人有正当理由耽误了期间，法院应当依职权为其延展期间", "【答案】B"], ["4.甲诉乙损害赔偿一案，双方在诉讼中达成和解协议。关于本案，下列哪一说法是正确的?()", "A.当事人无权向法院申请撤诉", "B.因当事人已达成和解协议，法院应当裁定终结诉讼程序", "C.当事人可以申请法院依和解协议内容制作调解书", "D.当事人可以申请法院依和解协议内容制作判决书", "【答案】C"], ["5.关于民事案件的开庭审理，下列哪一选项是正确的?()", "A.开庭时由书记员核对当事人身份和宣布案由", "B.法院收集的证据是否需要进行质证，由法院决定", "C.合议庭评议实行少数服从多数，形成不了多数意见时，以审判长意见为准", "D.法院定期宣判的，法院应当在宣判后立即将判决书发给当事人", "【答案】D"]]
[["2.张某和薛某均为甲市人，双方在乙市登记结婚，后薛某在丙市被判处有期徒刑3年，薛某服刑1年后张某将户口迁至丁市，欲起诉与尚在服刑的薛某离婚，对此案哪一个法院有管辖权?()", "A.甲市", "B.乙市", "C.丙市", "D.丁市"], ["3.深圳市A区人民法院与广州市B区人民法院对一起合同纠纷案件发生管辖权争议，对此，正确的解决途径是什么?()", "A.只能由发生争议的两个法院自行协商解决", "B.由深圳市中级人民法院与广州市人民法院经协商确定管辖法院", "C.应当报请广东省高级人民法院指定管辖", "D.发生争议的两个人民法院协商不成的，应当报请最高人民法院指定管辖"], ["4.果农刘兵与美味食品有限公司签订了长期供货合同，约定由美味公司在每年的9月15日派车到刘兵的果园收购其所有合格柑桔。今年，刘兵按时做好了供货准备，但是美味公司经其多次催促也未来收货，导致柑桔因存放时间过长品质下降，只能减价出售。刘兵欲向法院起诉，要求赔偿损失。此时，美味公司已经分立为美味罐头有限公司和青山贸易有限公司，原公司大部分资产由青山公司承继。则本案的被告应为谁?()", "A.美味罐头有限公司", "B.青山贸易有限公司", "C.美味罐头有限公司或青山贸易有限公司", "D.美味罐头有限公司和青山贸易有限公司"], ["5.在民事诉讼的第一审普通程序中，法庭辩论应当包括以下事项：①原告及其诉讼代理人发言;②第三人及其诉讼代理人发言或答辩;③被告及其诉讼代理人答辩;④互相辩论，法庭辩论的顺序应是()", "A.①②③④", "B.④①②③", "C.①②④③", "D.①③②④"], ["6.下列按照特别程序审理的案件中，必须由审判员组成合议庭审理的是哪一项?()", "A.宣告失踪案件", "B.认定公民无民事行为能力案件", "C.选民资格案件", "D.认定财产无主案件"], ["7.涉外民事诉讼中的外籍当事人，委托诉讼代理人时，下列说法错误的是()", "A.可以委托本国律师以律师身份担任诉讼代理人", "B.可以委托本国律师以非律师身份担任诉讼代理人", "C.可以委托中国律师以律师身份担任诉讼代理人", "D.可以委托中国律师以非律师身份担任诉讼代理人"], ["8.当事人对仲裁协议的效力有异议的，可以请求仲裁委员会全体作出决定或请求人民法院作出裁定，一方请求仲裁委员会作出决定，另一方请求人民法院作出裁定的，由哪个机关决定?()", "A.人民法院", "B.仲裁委员会", "C.仲裁委员会主任", "D.仲裁庭"], ["9.买卖合同当事人甲、乙双方发生争议后，根据仲裁协议提交仲裁委员会仲裁。后来，甲搜集的证据表明：有两名仲裁员在仲裁该案时曾收受乙的贿赂。那么，甲可以向下列哪一法院申请撤销仲裁裁决?()", "A.甲所在地的基层人民法院", "B.仲裁委员会所在地的中级人民法院", "C.乙所在地的中级人民法院", "D.合同争议发生地的基层人民法院"], ["10.在一份被双方当事人终止了的合同中，设有仲裁条款，现甲方据此向仲裁机构申请仲裁，以解决双方的争议;乙方向仲裁委员会提出异议，认为该仲裁条款随着合同的终止而失去效力;甲方则向法院提出申请，要求法院对该仲裁条款的效力予以裁定，现问在此种情况下，该仲裁条款的法律效力如何()", "A.自然终止", "B.自然有效", "C.由仲裁委员会认定", "D.由人民法院裁定"], ["11.下列不属于社团法人的组织是()", "A.农村信用合作社", "B.中国法学会", "C.宋庆龄基金会", "D.联想集团公司"], ["12.以下关于代位继承的说法错误的有()", "A.被代位继承人必须是被继承人的子女，并且先于被继承人死亡或宣告死亡", "B.代位继承人只限于被继承人子女的晚辈直系血亲，而且没有辈数的限制", "C.代位继承人只能继承被代位继承人应得的继承份额", "D.代位继承不仅适用于法定继承而且适用遗嘱继承"], ["13.2000年8月，某市飞鸿公司与邻市樱花公司签订一份电脑键盘购销合同，合同约定，飞鸿公司在2000年12月底，向樱花公司提供电脑键盘5000件，单价20元，总价值10万元，交货方式为代办托运,樱花公司致电飞鸿公司，称因电脑键盘销路不好,请求将合同标的物5000件变更为2000件。飞鸿公司表示拒绝。樱花公司于10月18日致电飞鸿公司,称自己单方面解除合同。飞鸿公司请求对方支付违约金,遭拒绝。根据此案情分析,关于飞鸿公司应享有的权利，下列说法错误的是?()", "A.飞鸿公司有权解除合同", "B.飞鸿公司可以在履行期届满之前请求对方承担违约责任", "C.飞鸿公司可以等到履行期到来对方不履行债务时请求对方承担违约责任", "D.根据合同法，飞鸿公司只能在履行期届满后请求对方承担违约金"], ["14.长江公司与黄山公司有着长期的业务往来，长江公司委托黄山公司购买一批设备，黄山公司为感谢长江公司的长期支持，未收取报酬，根据《合同法》的有关规定，下列表述错误的是()", "A.黄山公司因过错给长江造成损失，长江公司可要求赔偿损失", "B.黄山公司处理委托事务时，因不可归于自己的事由受到损失，可以向长江公司要求赔偿损失", "C.长江公司、黄山公司可以随时解除双方之间的委托合同关系", "D.黄山公司应亲自处理委托事务，若经长江公司同意转委托，黄山公司仅就第三人的选任及其对第三人的指示承担责任"], ["15.甲公司与某养老院签订赠与合同，决定捐赠给该养院价值20万元的保健设备，后甲公司的法定代表人更换，不愿履行赠与合同。下列哪些说法是正确的?()", "A.赠与合同属于单方法律行为，故甲公司可以反悔，且不承担违约责任", "B.甲公司尚未交付设备，故可撤销赠与", "C.养老院有权要求甲交付保键设备", "D.若甲公司以书面形式通知养老院不予赠与，则甲公司不再承担责任"], ["16.甲承揽了一项机床制造工作，将机床齿轮的制造工作交给了乙来完成，下列说法不正确的有()", "A.甲可以将齿轮制造工作交给乙来完成，而不须定作人同意", "B.甲和乙应当就该承揽工作的成果向定作人负连带责任", "C.甲应当就该乙完成的工作成果向定作人负责", "D.如果甲将该机床制造的主体工作交给第三人丙来完成并未经定作人同意的，定作人可以解除合同"], ["17.某食品公司与某贸易货栈订立了一份行纪合同：食品公司委托贸易货栈销售其生产的各种小食品。则以下哪些说法是错误的?()", "A.贸易货栈在为食品公司销售食品时应当以自己的名义与他人订立合同", "B.未经食品公司同意，贸易货栈低于食品公司指定的价格销售其食品的，除非贸易货栈补偿其差额，否则该销售行为对食品公司不发生效力", "C.贸易货栈高于食品公司指定的价格销售其食品的，该利益属于食品公司", "D.除食品公司有相反的意思表示外，贸易货栈可以自己作为买受人买进其所销售的食品公司的食品，并仍然可以要求食品公司支付报酬"], ["18.下列侵犯著作权的行为中，侵权人只承担民事责任，不必再由著作权行政管理部门予以行政处罚的情形是?()", "A.未经表演者许可，从现场直播其表演的", "B.未经著作权人许可，将其作品复制在互联网上供公众点击阅读的", "C.未经广播电台、电视台许可，复制其广播、电视节目的", "D.制作、出售假冒他人署名的作品"], ["19.下列陈述错误的是()", "A.甲对商标评审委员会裁定撤销其注册商标的裁定不服，他可以自收到通知之日起30日内向人民法院起诉", "B.甲对商标局撤销其注册商标的决定不服的，可以自收到通知之日起30日内向商标评审委员会申请复审", "C.乙对工商行政管理部门对他侵犯甲商标专用权的处罚不服的,可以自收到处理通知之日起15日内向人民法院起诉", "D.甲是乙的代理人，受其委托代乙办理商标注册事宜，但甲以自己的名义注册了该商标，则乙可以在5年内请求商标评审委员会裁定撤销该注册商标"], ["20.下列哪个选项不属于公司减少注册资本应当履行的行为?()", "A.在作出减少注册资本决议之日起30日内通知债权人", "B.在作出减少注册资本决议之日起30日内在报纸上至少公告3次", "C.必须编制财产清单", "D.必须编制资产负债表"], "【参考答案】", "答案为D。"]
[["2.甲出外打工。1999年3月4日乘车以达A市，次日在该市租一平房做小本生意。2000年10月份又因生意不好迁至B市做小本生意;2001年2月份经熟人介绍又来到C市打工至今(2001年10月)。甲的住所在应为()", "A.甲的户籍所在地", "B.A市", "C.B市", "D.C市"], ["3.甲、乙二人离婚后不久，死前留下一亲笔遗嘱，将其全部财产留给她与甲所生的独生女，但特别指定乙的妹妹为其女儿的监护人，声明\"绝对不许\"其生父为其监护人。甲向法院起诉,要求抚养女儿,并作为其监护人，法院应当()", "A.接受甲的请求", "B.驳回甲的请求，指定乙的妹妹为监护人", "C.驳回甲的请求，指定女孩的祖父母为其监护人", "D.驳回甲的请求，指定第三人为监护人"], ["4.委托授权行为与代理合同的本质区别在于()", "A.委托授权行为是诺成性法律行为，而代理合同则为实践性法律行为", "B.委托授权行为可以事后追认，代理合同则只能双方事先订立", "C.委托授权行为是单方法律行为，而代理合同则是双方法律行为", "D.委托授权行为必须是书面形式，而代理合同则可以是书面形式，也可以是口头形式"], ["5.甲藏书甚丰。某日，乙来甲处借一本颇为珍贵的藏书，言明一个礼拜后归还。次日，乙即将该书卖于丙，丙为善意。丙于次日又将此书卖于丁。则此时该书的所有权应当归于谁?()", "A.甲", "B.乙", "C.丙", "D.丁"], ["6.甲公司向乙银行借款100万元，甲以自己价值40万元的轿车一辆作为抵押并办理了的抵押登记，同时由丙公司担任连带责任保证人，后甲公司未归还借款，乙银行遂向法院起诉，要求甲公司归还借款100万，利益10万元及诉讼费3.5万元，由丙公司承担连带责任。丙公司承担连带责任的范围是()", "A.113.5万元", "B.100万元", "C.73.5万元", "D.110万元"], ["7.唐某打算炒股，苦于资金不够向朋友贾某借了1万元，并将自家的一台笔记本电脑(价值15000元)作为抵押。双方依法签订了借款合同和抵押合同，但没有办理抵押登记。唐某进入股市以后，股市逐渐低迷，唐某损失惨重。还款期限届至后，贾某向唐某索要借款，但唐某已经分文不名，并且告知贾某，他的电脑已经以5000元的价格卖给宋某。贾某遂找到宋某，要求退还电脑抵偿债务。以下分析的正确的是()", "A.抵押无效，贾某无权要求宋某返还电脑", "B.抵押无效，但贾某有权要求宋某返还电脑", "C.抵押有效，贾某有权要求宋某返还电脑", "D.抵押有效，但贾某无权要求宋某返还电脑"], ["8.李家孙子甲与王家孩子乙均8岁，赵家孩子丙7岁。三个孩子在同一所小学上学。某日下课期间，甲、乙、丙各持约二尺长的竹杆玩击打游戏。甲一失手，竹杆刺中乙的眼睛，导致乙失明，共花去医疗费若干元。请问这一责任谁来承担?()", "A.甲的监护人承担，如果学校有过错，学校应负连带责任", "B.甲的监护人承担，如果学校有过错，学校应给予适当的赔偿", "C.甲、乙、丙的监护人分担，如果学校有过错，学校应负连带责任", "D.甲、乙、丙的监护人分担，如果学校有过错，学校应给予适当的赔偿"], ["9.张某有水蜜桃树十余棵，果实成熟时，他生病住院。一天，气象预报将有暴风雨来临。邻居李某请人及时代为抢收，得水蜜桃(果)300斤，运到集镇，售给小贩，得210元，支出抢收工资和运费30元。小贩卖出后得400元，依照法律，李某应该()", "A.归还张某400元", "B.归还张某210元", "C.归还张某180元", "D.与张某平分，各得90元"], ["10.林某有一女。\"文革\"中，女儿因林某是富农怕受牵连而少来往。1974年，林某乃与住其房的娘家侄儿刘某在大队干部参加下订了遗赠扶养协议：林的房产死后归刘;刘扶养林。1980年林病故，林女以刘某尽的义务少而得的房多(6间砖房)要求分房3间，还拿出一份林某的自书遗嘱(经查属实)确认为女儿可分3间。刘某起诉，有四种意见，你认为哪种合法?()", "A.按遗嘱办理", "B.按遗赠扶养协议办理", "C.调解，林女分1～2间", "D.判决，林女补偿刘某6年扶养费，房屋归林女"], ["11.乙委托甲为自己画一幅肖像，画完后，双方未就该画的著作权归属作出决定。在乙死亡后，其继承人丙将该画出售于丁。丁未告知丙便擅自将该画复制出售。丁的这种行为应该如何认定?()", "A.丁侵犯了甲的著作权", "B.丁侵犯了乙的著作权", "C.丁侵犯了丙的著作权", "D.丁的行为没有侵权"], ["12.北京某国有企业因经济不景气，生产的产品滞销而导致资金困难，到2002年1月已无力偿还到期债务，其债权人向人民法院申请该国有企业破产。人民法院受理了该案件，经审理后裁定宣告该企业破产，并成立了清算组，问以下清算组的哪些行为是不符合法律规定的?()", "A.清算组发现北京食品加工厂尚欠该国有企业50万元，遂向食品加工厂提出偿还的请求", "B.该国有企业和上海糖业公司互负到期债务100万元，上海糖业公司提出抵销彼此债务，清算组认为该抵销符合法定条件故同意抵销", "C.在清算时，清算组认为原债权人会议主席未恪尽职守而重新指定了新的债权人会议主席", "D.清算组执行已经债权人会议讨论通过的该破产企业的财产分配方案"], ["13.某股份有限公司的董事会召开，该公司董事之一孙某因有事不能出席，书面委托另一董事解某代为出席。在会议过程中，董事们就某项决议产生争议。贾某认为该决议违反公司章程反对进行，但其他董事认为这是正常风险，遂通过了该决议，该争议被记载于会议记录。解某依委托书的授权代替孙某投了赞成票。后公司执行该决议结果遭受重大损失。董事就该重大损失承担的责任，下列哪些说法正确?()", "A.董事会不承担责任，故所有董事均免责", "B.孙某本人没有出席董事会，虽然解某代其投了赞成票，孙某也不承担责任", "C.贾某不承担责任", "D.孙某和贾某不承担责任，其他董事应当对公司负赔偿责任"], ["14.某上市公司股本总额8000万元,股票面值10元。以下情况中,构成该公司股票暂停上市的原因的是哪一个?()", "A.公司决定将股本总额减少3000万元", "B.为实现上述规定，公司收购本公司股票300万股", "C.由于上述收购，持有100股以上的本公司股东人数变为1200人", "D.由于上述收购，向社会公开发行的股份总额变为150万股"], ["15.甲、乙、丙三人为某合伙企业的合伙人。2001年4月，甲表示愿意以3万元转让自己的份额，丙同意甲将份额转让与他人，乙未明确表态。6月，甲的妹妹丁表示愿意购买该份额，甲与其签订了转让协议。此时，乙、丙也分别表示愿意以3万元购买甲的份额。下列表述中正确的是()", "A.甲与丁已经签订了转让协议，份额应当转让与丁", "B.丙已同意甲将份额转让与他人，不再享有受让该份额的权利", "C.乙、丙均有以3万元优先受让该份额的权利", "D.因为乙未明确表态，所以只有乙对该份额享有优先受让的权利"], ["16.下列说法正确的有()", "A.中外合资企业和中外合作企业缴清出资的最长期限为6个月，外资企业为3年，均从营业执照签发之日起计算", "B.外资企业缴清出资最长期限为3年，从营业执照签发之日起计算，中外合作企业没有此期限限制", "C.所有的外商投资企业均没有出资期限的限制", "D.外资企业没有出资期限限制，中外合资企业出资期限为6个月"], ["17.中国华天公司与美国SON公司签订一份合资经营企业合同，经上海市工商行政管理局核准登记，并于2002年2月1日领取营业执照。至2002年12月底，SON公司已缴清全部出资，华天公司未缴付，虽经SON公司催缴数月仍无结果。对本案的处理，下列选项中哪项正确?()", "A.视合资企业自动解散，合营企业的批准证书自动失效", "B.由合资企业办理注销登记手续，吊销营业执照", "C.由华天公司向SON公司承担未缴付出资的赔偿责任", "D.由工商行政机关限期中方在1个月内缴清"], ["18.下列有关汇票出票人的说法中正确的有()", "A.汇票出票人是票据债务人之一，他和其他票据债务人一样，对持票人承担连带责任", "B.汇票出票人的出票行为完成后，就表示他承担了票据的承兑、付款义务，他始终是票据的第一债务人", "C.汇票的出票人如和其后手之一存在票据法上的抗辩事由的，则可以对抗持票人的权利", "D.汇票的出票人是持票人时，汇票的其他债务人仍应在汇票遭到拒绝付款后对出票人所持汇票权利承担连带责任"], ["19.公民甲于1995年5月10日为其父亲向某保险公司投保了人身保险，并在保险合同中指定甲为受益人。1995年12月12日，甲的父亲外出，由于天黑路滑，甲的父亲不慎摔倒，当即死亡。当时甲在外地工作，不知此事。当甲知道其父亲已死亡时已是1995年12月20日。问：甲若对保险公司要求给付保险金，应在下列哪个日期之前行使其请求权利?()", "A.于1997年12月20日前", "B.于1997年12月12日前", "C.于2000年12月12日前", "D.于2000年12月20日前"], ["20.李某将自己所有的电视机托付给刘某代为保管，刘某的邻居王某借用该电视机，后不慎损坏。李某于是向法院起诉，要求刘某赔偿其损失。法院追加王某为无独立请求权的第三人，并聘请张某鉴定电视机的损坏程度。则在该案例中，存在的民事诉讼法律关系有()", "A.张某同李某之间", "B.李某和王某之间", "C.人民法院同张某之间", "D.刘某和张某之间"], "【参考答案】"]
["【参考答案】"]
["【参考答案】"]
["【参考答案】"]
["【参考答案】"]
[["1.某伤害案，由于犯罪嫌疑人系当地公安局局长的儿子，当地公安机关对被害人的报案作出了不立案的处理决定。被害人不服，向检察院提出，要求检察院对此进行监督。人民检察院应当如何处理?()", "A.应该改变管辖，直接由检察院对此案进行立案侦查", "B.检察委员会可以作出决定，要求该局长回避", "C.可以直接书面通知公安机关立案", "D.可以要求公安机关说明不立案的理由，如果认为理由不能成立，可以书面通知公安机关立案", "【参考答案】BD"], ["2.张某与李某同为某村村民，两家素来有仇。一日张某的房屋被人放火烧毁，损失惨重。同村村民王某看见李某当天从现场经过后，大火就烧起来了，王某立即向公安机关报了案，但公安机关以证据不足不予立案。下列哪些说法是正确的?()", "A.对公安机关的不立案决定，张某不服的，可以向人民检察院申诉", "B.对公安机关的不立案决定，张某不服的，可以向该公安机关申请复议", "C.对公安机关的不立案决定，王某不服的，可以向该公安机关申请复议", "D.对公安机关的不立案决定，王某不服的，可以向人民检察院申诉", "【参考答案】AC"], ["3.高某与张某系邻居，两人常因日常小事纠纷不断。某日，两人又起纠纷，争吵中高某抄起木棍，打在张某的头上，致使其严重脑震荡，左耳失聪，张某因受此重伤而报至公安机关。公安机关认为本案系邻里纠纷，以民事调解为宜，不予立案。张某又告到检察院，检察院以同样理由不予立案。张某遂将本案诉至法院。下列选项中，哪些项属于法院决定是否立案之前应当审查的内容?()", "A.本院是否有管辖权", "B.自诉人是否有证明被告人犯罪事实的证据", "C.是否由被害人提出", "D.被告人是否提出反诉", "【参考答案】ABC"], ["86、145条的规定依此，题中选项ABC均是法院受理自诉案件前应当审查的内容而无论被告是否提出反诉，人民法院都应立案，故D项错误", "A.向人民法院起诉公安局", "B.向人民检察院反映公安机关不立案的错误", "C.对此不立案决定申请公安机关复议", "D.向人民法院起诉牛某", "【参考答案】BCD"], ["5.某县人民法院受理了一起侮辱案，自诉人张某口头起诉郭某，称郭某侮辱自己，给自己造成了精神损害。则关于本案的立案，下列说法错误的有()。", "A.只要张某有证据证明郭某犯有侮辱罪，法院就应当立案", "B.法院应在张某起诉之日起15天内作出是否立案的决定", "C.自诉案件不能口头告诉，法院应告知张某提供书面起诉书", "D.张某作为本案的原告不适格，法院应裁定驳回起诉", "【参考答案】ACD"]]
[["1.根据我国立案管辖的有关规定，最初受理本案的法定机关应当是()", "A.检察机关", "B.公安机关", "C.人民法院", "D.司法局", "【参考答案】B"], ["2.本案在公安机关和检察机关不予立案的情况下，人民法院应当()", "A.无权直接受理", "B.告知杨某其无权提起诉讼", "C.应当依法受理", "D.应驳回杨某起诉", "【参考答案】C"], ["3.周父死后，下列哪些人可以提起诉讼?()", "A.杨某", "B.周大风", "C.周父所在的单位", "D.周大风的妹妹", "【参考答案】ABD"], ["4.假设孙明回去后十分后悔，在杨某起诉之前，决定投案自首，遂来到人民法院要求自首，人民法院应当如何处理?()", "A.无权接受", "B.告知孙明向公安机关自首", "C.应当接受", "D.告知孙明因受害人没有向本院告诉，本院无权受理", "【参考答案】C"], ["5.某县公安机关收到王某控告孙某故意伤害的材料，经审查后发现以下何种情形的，不予立案?()", "A.已过追诉时效期限", "B.孙某与王某是近亲属关系", "C.孙某已经死亡", "D.王某先辱骂孙某", "【参考答案】AC"]]
[["1.根据我国立案管辖的有关规定，最初受理本案的法定机关应当是()", "A.检察机关", "B.公安机关", "C.人民法院", "D.司法局", "【参考答案】B"], ["2.本案在公安机关和检察机关不予立案的情况下，人民法院应当()", "A.无权直接受理", "B.告知杨某其无权提起诉讼", "C.应当依法受理", "D.应驳回杨某起诉", "【参考答案】C"], ["3.周父死后，下列哪些人可以提起诉讼?()", "A.杨某", "B.周大风", "C.周父所在的单位", "D.周大风的妹妹", "【参考答案】ABD"], ["4.假设孙明回去后十分后悔，在杨某起诉之前，决定投案自首，遂来到人民法院要求自首，人民法院应当如何处理?()", "A.无权接受", "B.告知孙明向公安机关自首", "C.应当接受", "D.告知孙明因受害人没有向本院告诉，本院无权受理", "【参考答案】C"], ["5.某县公安机关收到王某控告孙某故意伤害的材料，经审查后发现以下何种情形的，不予立案?()", "A.已过追诉时效期限", "B.孙某与王某是近亲属关系", "C.孙某已经死亡", "D.王某先辱骂孙某", "【参考答案】AC"]]
[["1.张某被某县人民检察院以交通肇事罪向人民法院提起公诉，同时被害人李某向人民法院提起刑事附带民事诉讼，人民法院予以受理并决定对此案公开开庭审理。在审理过程中，合议庭认定被告人张某的行为不构成犯罪，只是一般的违法行为，对李某的受伤负有一定的民事责任，于是合议庭组织双方进行调解但是没有达成协议，则人民法院应当如何处理?()", "A.退回人民检察院补充侦查", "B.将案件转到人民法院民事庭继续审理", "C.一并作出刑事附带民事判决", "D.仅对民事部分作出民事判决", "【参考答案】C"], ["2.某县检察院以抢劫罪对孙某提起公诉，被害人李某提起附带民事诉讼。下列哪一种说法是正确的?()", "A.审判附带民事诉讼案件，应当适用民事诉讼法，不适用刑事诉讼法", "B.尽管在侦查阶段孙、李已就赔偿达成协议且孙已给付，法院仍然可以受理李提起的附带民事诉讼", "C.附带民事诉讼案件，由检察机关决定查封被告人财产", "D.如果调解达成协议，不论是否当庭执行完毕，审判人员都必须制作调解书", "【参考答案】B"], ["3.控辩双方对第一审刑事判决未提出抗诉或者上诉，但被告人对第一审刑事附带民事诉讼判决中的附带民事部分不服，提起上诉，第二审法院审查后，认为第一审民事部分判决正确，但刑事部分判决有错误。第二审法院应当如何处理?()", "A.指令下级法院按审判监督程序再审刑事部分", "B.裁定将全案发回重审刑事部分", "C.按审判监督程序再审刑事部分，同附带民事部分一并审理，依法判决", "D.裁定将刑事部分发回重审", "【参考答案】C"], ["4.下列哪个人不属于刑事附带民事诉讼中负有赔偿责任的人?()", "A.没有被追究刑事责任的其他共同致害人", "B.审结前已死亡的被告人的遗产继承人", "C.刑事被告人的配偶或子女", "D.对刑事被告人的犯罪行为应当承担民事赔偿责任的单位和个人", "【参考答案】C"], ["5.在一起故意伤害案中，附带民事诉讼的原告人小胡在法庭审理过程中，未经法庭许可中途退庭，对此，下列哪一种说法是正确的?()", "A.用传票将小胡传唤至法庭", "B.将小胡拘传至法庭", "C.延期审理", "D.按小胡自行撤诉处理", "【参考答案】D"]]
[["1、历史上第一个明确规定废弃战争的国际法律文件是()。", "A、1907年的《海牙国际争端和平解决公约》", "B、1928年的《巴黎非战公约》", "C、1919年的《国际联盟盟约》", "D、1945年的《联合国宪章》"], ["2、以下各项中不属于战争开始后的法律后果的是()。", "A、外交关系断绝", "B、条约关系断绝", "C、领事关系断绝", "D、经贸关系断绝"], ["3、《联合国宪章》第51条规定会员国为了______可以使用武力。()", "A、打击侵略者", "B、实行单独或集体的自卫", "C、维持国际和平及安全", "D、援助受侵略者"], ["4、下列关于战争法的说法中错误的是?()", "A.传统战争法只调整国家间的战争行为，现代战争法中的许多规则也被适用于非战争的武装冲突", "B.传统战争法中，海牙体系主要是关于规范作战手段和方法的条约和惯例，日内瓦体系则主要是关于保护平民和战争受难者的条约和惯例", "C.根据《欧洲国际军事法庭宪章》和《远东国际军事法庭宪章》，战争犯罪的罪名主要包括灭绝种族罪、反人类罪、战争罪和侵略罪", "D.根据纽伦堡原则，战争中受命对平民进行屠杀的士兵不能免除其国际法上的责任，且不适用追溯时效制度，他国不得以政治犯名义给予其庇护"], ["5、武器是战争的重要构成要素。在现代国际法上，下列武器类型中哪一种武器本身尚未被战争法规则明确地直接禁止?", "A、核武器", "B、生物武器", "C、毒气化学类武器", "D、射入人体后爆炸的达姆弹"], ["6、甲国与乙国在一场武装冲突中，各自俘获了数百名对方的战俘。甲、乙两国都是1949年关于对战时平民和战争受难者保护的四个《日内瓦公约》的缔约国。根据《日内瓦公约》中的有关规则，下列哪种行为不违背国际法?", "A、甲国拒绝战俘与其家庭通信或收发信件", "B、甲国把乙国的战俘作为战利品在电视中展示", "C、乙国没收了甲国战俘的所有贵重物品，上缴乙国国库", "D、乙国对被俘的甲国军官和甲国士兵给予不同的生活待遇"], ["7、______规定一切极度残酷的武器均须禁止，即使战争法条约没有规定。()", "A、圣彼得堡宣言", "B、马顿斯条款", "C、巴黎非战公约", "D、日内瓦四公约"], ["8、1959年的日内瓦会议签订了______。()", "A、关于战俘待遇的日内瓦公约", "B、关于惩治德国主要战犯的协定", "C、禁止核试验条约", "D、禁止化学武器公约"], ["9、规定战争法可以适用于非国际性武装冲突的国际条约是()。", "A、日内瓦四公约", "B、日内瓦四公约第一附加议定书", "C、日内瓦四公约第二附加议定书", "D、海牙四公约"], ["10、历史上第一次成功地追究战争罪犯刑事责任的审判是______。()", "A、莱比锡审判", "B、纽伦堡审判", "C、东京审判", "D、国际刑事审判"], ["1、甲乙两国在其交界处发现一处跨国界的油气田，两国谈判共同开发未果。当甲国在其境内对该油田独自进行开发时，乙国派军队进入甲国该地区，引发了两国间的大规模武装冲突。甲国是1949年日内瓦四个公约的缔约国，乙国不是。根据国际法的有关规则，下列判断何者为错误?", "A.由于战场在甲国领土，甲国军队对乙国军队的作战不受战争法规则的拘束", "B.由于甲国作战是行使自卫权，甲国军队对乙国军队的作战不受战争法规则的拘束", "C.由于乙国不是日内瓦四公约的缔约国，甲国军队对乙国军队的作战不受该四个公约的约束", "D.由于乙国不是日内瓦四公约的缔约国，乙国没有遵守战争法规则的法律义务"], ["2、《纽伦堡国际军事法庭宪章》规定，该法庭对()有管辖权。", "A、反和平罪", "B、战争罪", "C、反人道罪", "D、种族******"], ["3、《联合国宪章》承认()是合法的使用武力。", "A、为自卫而使用武力", "B、为解决争端而使用武力", "C、为保护****而使用武力", "D、为制裁侵略而使用武力"], ["4、国际法上的战争()。", "A、是武装冲突的事实", "B、是武装冲突的事实和由此产生的法律状态", "C、包括反对殖民统治的战争", "D、包括非国际性武装冲突的国内战争"], ["5、极度残酷的武器是指()。", "A、引起不必要痛苦的武器", "B、易于膨胀或变形的弹丸", "C、滥杀滥伤的武器", "D、大规模毁灭性的武器"], ["6、战争法的基本原则是()。", "A、人道主义原则", "B、区别待遇原则", "C、遵守中立义务原则", "D、最惠国待遇原则"], ["7、战争结束后，战争状态已变为和平状态，在原交战国之间()。", "A、外交关系恢复", "B、条约效力的恢复或修订", "C、互相免除战争责任", "D、经济关系恢复正常"], ["8、战争罪犯不得以()免除其战争责任。", "A、职务及地位", "B、执行上级命令", "C、缺乏证据", "D、个人不承担国际法责任"], ["9、根据联合国大会的决议，战争罪犯不适用()。", "A、领域庇护原则", "B、人道主义原则", "C、法庭辩护原则", "D、法庭时效原则"], ["10、国际法禁止使用______。()", "A、诱敌制胜的手段", "B、背信弃义的作战方法", "C、改变环境的技术", "D、核武器"], "【参考答案】"]
[["1、甲国倡议并一直参与某多边国际公约的制订，甲国总统与其他各国代表一道签署了该公约的最后文本。根据该公约的规定，只有在2/3以上签字国经其国内程序予以批准并向公约保存国交存批准书后，该公约才生效。但甲国议会经过辩论，拒绝批准该公约。根据国际法的有关规则，下列哪一项判断是正确的?", "A.甲国议会的做法违反国际法", "B.甲国政府如果不能交存批准书，将会导致其国际法上的国家责任", "C.甲国签署了该公约，所以该公约在国际法上已经对甲国产生了条约的拘束力", "D.由于甲国拒绝批准该公约，即使该公约本身在国际法上生效，其对甲国也不产生条约的拘束力"], ["2、甲某为A国国家总统，乙某为B国国家副总统，丙某为C国政府总理，丁某为D国外交部长。根据条约法公约规定，上述四人在参加国际条约谈判时，哪个需要出示其所代表国家颁发的全权证书?", "A.甲某", "B.乙某", "C.丙某", "D.丁某"], ["3、《维也纳条约法公约》规定条约的保留方式是()。", "A.口头", "B.书面", "C.口头和书面任何一种", "D.保留国认为合适的任何方式"], ["4、缔约国在条约的执行与解释上发生分歧时，应()解决", "A、由国际法院", "B、由仲裁法庭", "C、按条约中的争端解决程序", "D、由国内宪法法院"], ["5、嘉易河是穿越甲、乙、丙三国的一条跨国河流。1982年甲、乙两国订立条约，对嘉易河的航行事项作出了规定。其中特别规定给予非该河流沿岸国的丁国船舶在嘉易河中航行的权利，且规定该项权利非经丁国同意不得取消。事后，丙国向甲、乙、丁三国发出照会。表示接受该条约中给予丁国在嘉易河上航行权的规定。甲、乙、丙、丁四国都是《维也纳条约法公约》的缔约国。对此，下列哪项判断是正确的?", "A、甲、乙两国可以随时通过修改条约的方式取消给予丁国的上述权利", "B、丙国可以随时以照会的方式，取消其承担的上述义务", "C、丁国不得拒绝接受上述权利", "D、丁国如果没有相反的表示，可以被推定为接受了上述权利"], ["6、一国加入一个国际条约后，()。", "A.享有仅次于原始缔约方的权利B.与原始缔约方享有同样的权利", "B、全体缔约国", "C、全体缔约国和该国际组织的有权机关", "D、全体缔约国或该国际组织的有权机关皆可"], ["8、甲乙两国于1996年签订投资保护条约，该条约至今有效。2004年甲国政府依本国立法机构于2003年通过的一项法律，取消了乙国公民在甲国的某些投资优惠，而这些优惠恰恰是甲国按照前述条约应给予乙国公民的。针对甲国的上述作法，根据国际法的有关规则，下列哪一项判断是正确的?()", "A.甲国立法机构无权通过与上述条约不一致的立法", "B.甲国政府的上述做法，将会引起其国际法上的国家责任", "C.甲国政府的上述做法如果是严格依据其国内法作出的，则甲国不承担国际法上的国家责任", "D.甲国如果是三权分立的国家，则甲国政府的上述行为是否引起国家责任在国际法上尚无定论"], ["9、甲乙丙三国订有贸易条约。后甲乙两国又达成了新的贸易条约，其中许多规定与三国前述条约有冲突。新约中规定，旧约被新约取代。甲乙两国均为《维也纳条约法公约》的缔约国。根据条约法，下列判断哪一项是错误的?()", "A.旧约尚未失效", "B.新约不能完全取代旧约", "C.新约须经丙国承认方能生效", "D.丙国与甲乙两国间适用旧约"], ["10、关于条约与第三国的关系，错误的命题是：()", "A.一般而言，条约不能为第三国创设义务，但容许有例外", "B.条约为第三国创设权利，该第三国偌无相反之表示，应推定其表示同意", "C.条约的规定成为国际习惯法规则时，对第三国具有约束力", "D.取消对第三国的义务，无需征求第三国的同意"], ["1、关于条约的解释，下列哪些判断是正确的?", "A.国际组织对本组织的创设条约有权解释", "B.国际法院对国际条约有解释权", "C.条约应该按照对缔约国主权做最少限制的解释", "D.条约解释应对歧义提出者不利"], ["2、假设甲、乙两国自愿经过谈判、签署和批准程序，缔结了一项条约。该条约内容包括：出于两国的共同利益。甲国将本国领土提供给乙国的军事力量使用，用来攻击并消灭丙国国内的某个种族。根据国际法，下列哪些说法是错误的?", "A、由于双方平等自愿缔约，满足条约成立的实质要件，因此该条约是合法有效的", "B、由于条约经过合法的缔结程序，因此该条约是合法有效的", "C、如果该条约的上述内容得到丙国同意，则缔约行为的不法性可以排除", "D、如果该条约的上述内容被实施，则乙国的行为构成国际不法行为，甲国的行为不构成不法行为"], ["3、条约不为第三国创设权利和义务，但如果______，效力可能扩及于第三国。()", "A、第三国不反对该项权利", "B、第三国明示接受该项义务", "C、该条款反映习惯国际法规则", "D、第三国明示加入"], ["4、条约可能因______而失效。()", "A、期满或任务完成", "B、一方违反条约", "C、该约违反国际法的强行法", "D、有新约代替"], ["5、以两种以上文字写成的条约遇有解释分歧时，()。", "A、每种文字的文本同一作准", "B、以条约规定的文本作准", "C、以一种文本作准，其他文本作参考", "D、各方只受本国文字文本的约束"], ["6、条约的解释可以根据______进行。()", "A、当事国的意图", "B、条约的宗旨和目的", "C、缔约时的有关文件", "D、谈判时的记录及资料"], ["7、中华人民共和国对待旧条约的态度是按条约的性质和内容进行严格审查,然后分别______。()", "A、予以承认", "B、予以废除", "C、予以修改", "D、予以重订"], ["8、根据我国目前的法律和相关实践，对于国际条约在我国法律制度中的地位，下列哪些判断是错误的?", "A、凡是我国缔结或参加的条约，都可以在国内作为国内法直接适用", "B、在民法涉及的范围内，我国为当事国的条约规定与国内法的规定不同时，适用条约的规定，但我国缔结该条约时做出保留的条款除外", "C、我国作为当事国的任何条约的规定，若与国内法的规定冲突时，在国内法院都直接并优先适用这些国际条约的规定，但我国缔结该条约时做出保留的条款除外", "D、在民法涉及的范围内，在国际上所有已生效的民商事方面的国际条约的规定，如与我国国内法的规定冲突时，都优先适用国际条约的规定"], ["9、下列选项中属于条约有效必须具备的实质性要件的有()。", "A、符合任意法B、符合强行法", "B.该保留不符合条约的目的与宗旨", "C.该条约准许特定的保留以外的其他的保留", "D.该项保留仅从本国的狭隘利益出发"], "【参考答案】"]
[["1.以下关于国有独资公司的事项中，不须经国家授权投资的机构或者国家授权的部门同意的事项为：()", "A董事会成员兼任经理", "B经理兼任其他有限责任公司、股份有限公司或者其他经营组织的负责人", "C经理的人选", "D公司的合并、分立、解散、增减资本和发行公司债券", "【答案】：C"], ["2.某合伙企业有王某、张某、李某3个合伙人，经营状况良好，刘某希望加入，对于刘某加入以前合伙企业的对外债务，刘某是否应当承担责任?()", "A由于该债务是刘某入伙以前产生，所以对新合伙人没有约束力，刘某不承担清偿责任.", "B新合伙人刘某应当与其他合伙人一起承担连带责任", "C新合伙人刘某仅在其出资范围内对外承担相应的责任", "D新合伙人刘某可以与其他合伙人约定从而对入伙前产生的债务不承担责任", "【答案】：B"], ["3.某合伙企业有甲乙丙3个合伙人，甲的出资为电脑3台。在合伙企业经营过程中，甲急于使用资金遂将电脑以较低价格出售给了丁，丁并不知情。则该买卖行为应当如何认定?()", "A丁将取得该电脑的所有权", "B由于该电脑所有权已经属于合伙企业，因此该买卖合同无效", "C只有该合伙企业事后予以追认，丁才能取得电脑的所有权", "D该买卖行为有效，因为电脑虽然是甲对合伙企业的出资，但电脑的所有权仍然属于甲，甲有权处分", "【答案】：A"], ["4.以募集方式设立股份有限公司的，认股人从何时起不能抽回其出资?()", "A缴付出资后", "B公司创立大会召开以后", "C公司登记主管机关登记之后", "D法定验资机构对出资进行验资并出具验资报告之后", "【答案】：B"], ["5.下列条件不是设立有限责任公司的必备条件的是：()", "A股东出资", "B公司章程", "C公司名称", "D固定的生产经营场所和必要的生产经营条件", "【答案】：D"], ["6.盛华有限责任公司的股东会打算通过决议对公司章程进行修改，此项决议如何才能通过?()", "A以出席股东会的股东2/3以上表决同意", "B以出席股东会的股东所持表决权的2/3以上通过", "C以全体股东所持表决权的2/3以上通过", "D以全体股东人数2/3以上通过", "【答案】：C"], ["7.2003年1月23日，某上市公司股东大会选举产生的第二届董事会由7名董事组成，任期3年。2003年4月10日董事王某提出辞去董事职务，同年5月15日，该公司股东大会年会表决通过王某辞去董事职务，同时选举李某担任公司董事。李某担任公司董事的任期应当是：()", "A.2003年1月23日至2006年1月23日为止", "B.2003年4月10日至2006年1月23日为止", "C2003年5月15日至2006年1月23日为止", "D.2003年5月15日至2006年5月15日为止", "【答案】：C"], ["8.甲、乙、丙三人共同成立了一有限责任公司，其中甲以非专利技术出资，乙、丙则以现金出资。公司成立后，丁经全体股东同意成为新的投资人。但不久发现甲出资的非专利技术的实际价额低于公司章程所定价额，此时应当如何处理?()", "A重新估价并重新确定出资额", "B取消甲的股东资格，其不足部分由乙、丙、丁3人分担", "C由甲补足出资，乙、丙2人对此承担连带责任", "D由甲补足出资，乙、丙、丁3人对此承担连带责任", "【答案】：C"], ["9.根据《公司法》，以下关于上市公司的说法不正确的是：()", "A上市公司1年内购买、出售重大资产超过公司资产总额30%的，应当由股东大会作出决议，并经出席会议的股东所持表决权的2/3以上通过", "B董事与董事会会议决议事项所涉及的企业有关联关系的，不得对该项决议行使表决权，但是可以代理其他董事行使表决权", "C出席董事会的无关联关系董事人数不足3人的应将需表决的事项提交股东大会审议", "D某企业起诉上市公司，要求公司支付货款及违约金200万元，上市公司应公布该诉讼", "【答案】：B"], ["10.利华有限责任公司的住所地在上海，后在北京设立了一家分公司。该分公司以自己的名义与北京某贸易公司签订了一份买卖合同。现该分公司由于无力支付贷款，与该贸易公司发生纠纷。以下说法中哪一项是正确的?()", "A买卖合同有效，法律责任由合同当事人独立承担", "B买卖合同有效，该合同产生的法律责任由利华公司承担", "C买卖合同有效，该合同产生的法律责任由利华公司及其分公司承担连带责任", "D买卖合同无效，因为该分公司不具有法人资格，而且无利华公司的授权", "【答案】：B"], ["11.甲、乙、丙分别出资15万元、20万元和70万元成立了一家化工产品加工的有限责任公司。其中甲乙的出资为现金，丙的出资为房产。公司成立后，产品非常畅销，所以打算扩大再生产，于是又吸收丁的现金出资30万元。后来由于种种原因，公司经营不善，负债累累，被债权人告上法庭。法院在执行过程中查明，丙作为出资的房产价值仅有50万元。又查明，丙可供执行的个人财产有30万元。依照我国公司法的规定，对此应当如何处理?()", "A丙以其现有的30万元补足差额，不足部分等到他有其他财产可供执行时再行补足", "B闪以现有的30万元补足差额，不足部分由甲乙按照出资比例分担", "C内以现有的30万元补足差额，不足部分由甲乙丁承担连带责任", "D丙以现有的30万元补足差额，不足部分由甲乙承担连带责任", "【答案】：D"], ["12.刘某、关某、张某、朱某和赵某是甲股份有限公司的董事，某次召开董事会会议决议为股东秦某提供保证事宜，刘某、关某和张某表示同意，朱某明确表示反对，赵某弃权，会议召开情况被详细记载于会议记录，秦某还款前逃匿，甲公司承担保证责任，遭受严重损失，应对甲公司的损失承担赔偿责任的是：()", "A刘某等5人", "B刘某、关某、张某、赵某", "C刘某、关某、张某", "D5人均不承担", "【答案】：B"], ["1.关于丙银行拒绝付款的说法正确的是：", "A甲公司未按照约定向丙银行提供资金，丙银行有权拒绝付款", "B丁公司超过付款提示期限提示付款，丙银行有权拒绝付款", "C丙银行已经作出承兑，没有正当理由，丙银行不能拒绝付款", "D乙公司的背书附条件，背书无效，丙银行有权拒绝向丁公司付款", "【答案】：C"], ["2.关于乙公司和甲公司拒绝向丁公司付款的说法正确的是：", "A乙公司有权拒绝付款", "B乙公司无权拒绝付款", "C甲公司有权拒绝付款", "D甲公司无权拒绝付款", "【答案】：A,D"], ["3.关于丁公司行使追索权，正确的是：", "A丁公司行使追索权时，应当提供被拒绝付款的证明", "B丁公司不能提供拒绝付款的证明的，不能对乙公司和甲公司行使追索权", "C丁公司应当自收到拒绝付款证明之日起3日内通知其前手", "D丙银行必须向丁公司提供拒绝付款的证明，不提供的，应承担票据责任", "【答案】：A,B,C"]]
[["1.盛华有限责任公司的股东会打算通过决议对公司章程进行修改，此项决议如何才能通过?", "A以出席股东会的股东2/3以上表决同意", "B以出席股东会的股东所持表决权的2/3以上通过", "C以全体股东所持表决权的2/3以上通过", "D以全体股东人数2/3以上通过", "【答案】：C"], ["2.某中国企业与某法国公司拟设立一家中外合作经营企业，中国企业以土地使用权出资，作价400万元，法国公司以现金和机器设备出资，作价200万元，合作企业经营期限8年。以下为某律师提供的法国公司先行回收投资的方法，其中不符合法律规定的是：", "A合作企业成立之日起5年内.法国公司和中国公司的收益分配比例是2：1;5年后，收益分配比例是1：1", "B合作企业成立之日起2年内，不论亏损还是盈利，合作企业都向法国公司每年支付100万元，2年后，法国公司和中国公司按照1：1的比例分配收益", "C合作企业成立之日起3年内，法国公司和中国公司的收益分配比例是4：1，3年后，收益分配比例是1:2", "D法国公司在合作企业缴纳所得税前先行回收投资", "【答案】：B"], ["3.根据合伙企业法的规定，下列哪些人不可以成为合伙企业的合伙人?", "A在北京大学读书的美国人汤姆，20岁", "B张某犯贪污罪被判处有期徒刑，刑满释放后未满3年", "C某有限责任公司", "D16岁的李某，父母双亡，自己务农独立生活", "【答案】：C"], ["4.甲公司向乙公司签发了一张银行汇票，银行进行了承兑，乙公司工作人员不慎将汇票遗失，马某拾得汇票后，伪造乙公司的签章将汇票背书转让给自己，马某将汇票转让给丙公司，丙公司不能向谁主张票据权利?", "A甲公司", "B乙公司", "C银行", "D马某", "【答案】：B"], ["5.甲于2005年5月12日同保险公司签定了一份人寿保险合同，约定分期支付保险费，首付1000元，以后按月支付300元。甲付完首付后，自2005年8月12日开始就拖欠应交的保险费。保险公司催促后甲无动于衷，于足保险公司于2007年11月1日告知甲解除合同，甲要求保险公司退还其已经交纳的保险费，保险公司不同意。则下列说法正确的是：", "A甲违约，故无权要求退还已经交纳保险费", "B保险公司必须如数退还甲已经交纳的保险费", "C保险公司应当按照合同约定退还保险单的现金价值", "D即使甲在2006年3月12日补交了拖欠的保险费，保险公司仍然可以解除合同", "【答案】：C"], ["6.以下为三河建筑公司破产案件中当事人提出的破产抵销主张。其中哪一项不能合法成立?", "A甲工厂主张抵销23万元：“三河公司收取我厂141万元预付工程款后，未履行合同即宣告破产;在此之前，我厂有23万元给三河公司的结算款，付给的汇票因填写不当被银行退回。”", "B乙主张抵销45万元：“破产案件受理前，三河公司欠我厂设备货款120万元;三河公司曾退回我厂一台质量不合格的机器，其已付价金为49万元，双方达成协议按退货处理。”", "C丙公司主张抵销85万元：“我公司欠三河公司工程款187万元;在三河公司破产宣告后，M建材厂将其对三河公司的85万元债权转移给我公司，以抵偿其欠我公司的债务。”", "D丁公司主张抵销142万元：“我公司欠三河公司工程款255万元;在三河公司破产宣告前，我公司作为保证人向银行偿付了三河公司所欠的142万元债务。”", "【答案】：C"], ["7.中国甲公司与日本乙公司在广州设立一家中外合作经营企业，对于该企业，下列说法正确的是：", "A甲公司转让其在合作企业中的部分权利时，无需经乙公司的同意，但必须报审查批准机关批准", "B合作企业应当设立股东会", "C如果合作企业为有限责任公司，中方担任董事会的董事长，就必须由外方担任副董事长", "D合作企业成立后改为委托中外合作者以外的他人经营管理的，必须经董事会或者联合管理机构一致同意，无需报审查批准机关批准", "【答案】：C"], ["8.下列有关票据责任的说法中正确的有：", "A票据付款人故意压票拖延支付，给当事人造成损失的，主要责任人员除应依法受到金融行政管理部门的处分外，还应承担因此而给持票人造成的损失", "B金融机构工作人员在票据业务中玩忽职守，给持票人造成重大损失的，应当承受赔偿责任", "C付款人与持票人恶意串通，故意使用伪造的票据的，应当依法承担刑事责任", "D金融机构工作人员在票据业务中玩忽职守，给当事人造成损失的，应当依法追究刑事责任", "【答案】：C"], ["9.张某投资设立了一个人独资企业，对于该企业的债务，张某应当承担何种责任?", "A以登记机关载明的出资额承担责任", "B以企业财产对企业债务承担无限责任", "C以个人财产对企业债务承担无限连带责任", "D以其个人财产对企业债务承担无限责任", "【答案】：D"], ["10.某股份有限公司采取发起设立方式，在设立过程中出现的下列情况违反《公司法》规定的是：", "A注册资本总额为人民币1000万元", "B首期出资为人民币200万时即申请设立登记", "C发起人甲以自己良好的信用等级出资", "D在申请设立登记时，没有固定的生产经营场所", "【答案】：C"], ["1.如果张某没有将桑塔纳轿车改变用途的情况告知保险公司，以下说法正确的是：", "A保险公司有权不支付保险赔偿金，也不退还保费", "B保险公司有权减少保险赔偿金的数额", "C保险公司有权不支付保险赔偿金，但应退还保费", "D保险公司应按照合同约定支付保险赔偿金", "【答案】：D"], ["2.保险公司应向张某支付保险赔偿金的数额为：", "A9万元", "B9.2万元", "C10万元", "D10.2万元", "【答案】：A"], ["3.以下说法正确的是：", "A保险公司向张某支付保险赔偿金前，张某有权要求陈某赔偿", "B保险公司向张某支付保险赔偿金前，张某免除陈某的赔偿责任，保险公司不再承担保险赔偿责任", "C陈某向张某赔偿了全部损失后，张某无权要求保险公司支付保险赔偿金", "D保险公司向张某支付保险赔偿金后，张某仍有权要求陈某赔偿", "【答案】：A,B,C"]]
[["1.甲有限责任公司董事张某擅自将本公司资金借贷给王某，王某在借款到期的不知所踪，借款无法收回，以下说法正确的是：()", "A张某应当向甲公司承担赔偿责任", "B甲公司可以向人民法院提起诉讼要求张某承担赔偿贵任", "C甲公司不起诉的，甲公司的股东可以书画请求监事会向人民法院提起诉讼要求张某承担赔偿责任", "D监事会拒绝起诉的，甲公司的股东可以以公司的名义向人民法院提起诉讼", "【答案】：A,B,C"], ["2.某股份有限公司的股东大会在出现下列何种情形时应当在2个月内召开临时股东大会?()", "A公司章程所定董事人数为15人，因种种原因现有董事人数为10人", "B公司注册资金1000万元，实收股本为500万元，未弥补的亏损达200万元", "C股东张某、王某和甲公司合计持有公司10%的股份，三股东请求召开临时股东大会", "D董事会认为必要时", "【答案】：B,C,D"], ["3.根据公司法关于法律责任的规定，某公司董事、高级管理人员的下列行为中，哪些将导致行为的所得收入归公司或被没收?()", "A董事长张某自己设立某有限责任公司经营与其所任职公司同类的营业所获得的收益", "B副董事长王某自行将公司的一笔暂时不用的资金借贷给某公司，获利后将这笔资金归还", "C总经理李某自行以公司的一处房产为某股份有限公司的贷款提供担保，获得酬金一笔", "D副总经理赵某得知某种货物价格将会上涨，将公司库存的这种货物卖给自己的亲戚，以后又替他将这批货物卖出，从中分得一部分利润", "【答案】：A,B,C,D"], ["4.某有限责任公司的股东会或董事会作出的下列决议，属于无效的是：", "A股东会作出向某合伙企业投资的决议", "B公司章程规定公司对外投资的总额不得超过公司净资产的50%，股东会作出的决议对外投资达到公司净资产的60%", "C董事会作出向股东王某提供担保的决议", "D股东会召开前，由于董事会人员的疏忽，未通知股东张某，股东会作出增加生产项目的决议", "【答案】：A,C"], ["5.张某拟设立一家个人独资企业，下列事项是登记申请书中的必要记载事项的是：", "A企业住所", "B张某的居所", "C张某的出资额和出资方式", "D从业人员的身份证明", "【答案】：A,B,C"], ["6.某合伙企业共有甲、乙、丙、丁、戊5名合伙人，全体合伙人委托甲和乙执行合伙企业事务，下列关于甲、乙2人执行合伙事务的说法正确的是：", "A甲因为决策失误造成合伙企业亏损，应当由甲自己承担责任", "B甲对乙执行的合伙事务提出异议，应暂停该事务的执行", "C乙不按照合伙协议执行合伙事务，其他合伙人可以向人民法院申请撤销对乙的委任", "D戊擅自执行合伙企业事务，给合伙企业造成损失的，应承担赔偿责任", "【答案】：B,D"], ["7.加拿大一家公司与中国某企业签订了合资经营企业合同，合营合同规定一次缴清出资。该外国企业未在营业执照签发之日起6个月内缴清出资额，对其应当如何处理?", "A外方应当向中方支付迟延缴资的利息，并赔偿因此给中方造成的损失", "B双方应当协商修改合同，另行约定缴纳出资的期限", "C未在规定时间缴纳出资，企业登记机关可对其处以罚款", "D可视同合营企业自动解散，合营企业批准证书自动失效", "【答案】：A,D"], ["8.甲中国企业与乙美国公司共同设立了一家中外合资经营企业，公司成立后，乙公司不按照合营企业合同的约定履行出资义务，致使合营企业无法继续经营，以下说法正确的是：", "A须经出席董事会的董事一致同意，并由董事会报审批机关批准后，合营企业方能解散", "B甲企业有权自行向审批机关提出解散合营企业的申请", "C乙公司应当对合营企业的损失负赔偿责任", "D乙公司应当向甲企业承担违约责任", "【答案】：B,C,D"], ["9.孙某设立的甲个人独资企业解散，乙公司是甲企业的债权人，甲企业清算结束，乙公司的债权未得到清偿，以下说法不正确的是“)", "A如果甲企业清算时，通知了乙公司，乙公司未申报债权，甲企业清算结束后，孙某对乙公司的责任消灭", "B乙公司对孙某的债权受到2年诉讼时效的限制", "C孙某对乙公司的责任期限不适用中止、中断和延长", "D孙某对乙公司的责任期限为5年，自乙公司对甲企业的债权成立之日起起算", "【答案】：A,B,D"], ["10.下列有关股份有限公司股份转让行为中，哪些符合公司法的规定?", "A公司在股票市场上收购本公司股票一批，奖励给公司的中高层管理者", "B公司董事甲持有公司l万股股份，公司成立之日起1年内甲将股份全部转让", "C公司成立2年5个月，发起人丙将其持有的本公司股份全部转让", "D公司为了减少注册资本，收购本公司部分股份", "【答案】：A,C,D"]]
[["1.盛华有限责任公司的股东会打算通过决议对公司章程进行修改，此项决议如何才能通过?", "A以出席股东会的股东2/3以上表决同意", "B以出席股东会的股东所持表决权的2/3以上通过", "C以全体股东所持表决权的2/3以上通过", "D以全体股东人数2/3以上通过", "【答案】：C"], ["2.某中国企业与某法国公司拟设立一家中外合作经营企业，中国企业以土地使用权出资，作价400万元，法国公司以现金和机器设备出资，作价200万元，合作企业经营期限8年。以下为某律师提供的法国公司先行回收投资的方法，其中不符合法律规定的是：", "A合作企业成立之日起5年内.法国公司和中国公司的收益分配比例是2：1;5年后，收益分配比例是1：1", "B合作企业成立之日起2年内，不论亏损还是盈利，合作企业都向法国公司每年支付100万元，2年后，法国公司和中国公司按照1：1的比例分配收益", "C合作企业成立之日起3年内，法国公司和中国公司的收益分配比例是4：1，3年后，收益分配比例是1:2", "D法国公司在合作企业缴纳所得税前先行回收投资", "【答案】：B"], ["3.根据合伙企业法的规定，下列哪些人不可以成为合伙企业的合伙人?", "A在北京大学读书的美国人汤姆，20岁", "B张某犯贪污罪被判处有期徒刑，刑满释放后未满3年", "C某有限责任公司", "D16岁的李某，父母双亡，自己务农独立生活", "【答案】：C"], ["4.甲公司向乙公司签发了一张银行汇票，银行进行了承兑，乙公司工作人员不慎将汇票遗失，马某拾得汇票后，伪造乙公司的签章将汇票背书转让给自己，马某将汇票转让给丙公司，丙公司不能向谁主张票据权利?", "A甲公司", "B乙公司", "C银行", "D马某", "【答案】：B"], ["5.甲于2005年5月12日同保险公司签定了一份人寿保险合同，约定分期支付保险费，首付1000元，以后按月支付300元。甲付完首付后，自2005年8月12日开始就拖欠应交的保险费。保险公司催促后甲无动于衷，于足保险公司于2007年11月1日告知甲解除合同，甲要求保险公司退还其已经交纳的保险费，保险公司不同意。则下列说法正确的是：", "A甲违约，故无权要求退还已经交纳保险费", "B保险公司必须如数退还甲已经交纳的保险费", "C保险公司应当按照合同约定退还保险单的现金价值", "D即使甲在2006年3月12日补交了拖欠的保险费，保险公司仍然可以解除合同", "【答案】：C"], ["6.以下为三河建筑公司破产案件中当事人提出的破产抵销主张。其中哪一项不能合法成立?", "A甲工厂主张抵销23万元：“三河公司收取我厂141万元预付工程款后，未履行合同即宣告破产;在此之前，我厂有23万元给三河公司的结算款，付给的汇票因填写不当被银行退回。”", "B乙主张抵销45万元：“破产案件受理前，三河公司欠我厂设备货款120万元;三河公司曾退回我厂一台质量不合格的机器，其已付价金为49万元，双方达成协议按退货处理。”", "C丙公司主张抵销85万元：“我公司欠三河公司工程款187万元;在三河公司破产宣告后，M建材厂将其对三河公司的85万元债权转移给我公司，以抵偿其欠我公司的债务。”", "D丁公司主张抵销142万元：“我公司欠三河公司工程款255万元;在三河公司破产宣告前，我公司作为保证人向银行偿付了三河公司所欠的142万元债务。”", "【答案】：C"], ["7.中国甲公司与日本乙公司在广州设立一家中外合作经营企业，对于该企业，下列说法正确的是：", "A甲公司转让其在合作企业中的部分权利时，无需经乙公司的同意，但必须报审查批准机关批准", "B合作企业应当设立股东会", "C如果合作企业为有限责任公司，中方担任董事会的董事长，就必须由外方担任副董事长", "D合作企业成立后改为委托中外合作者以外的他人经营管理的，必须经董事会或者联合管理机构一致同意，无需报审查批准机关批准", "【答案】：C"], ["8.下列有关票据责任的说法中正确的有：", "A票据付款人故意压票拖延支付，给当事人造成损失的，主要责任人员除应依法受到金融行政管理部门的处分外，还应承担因此而给持票人造成的损失", "B金融机构工作人员在票据业务中玩忽职守，给持票人造成重大损失的，应当承受赔偿责任", "C付款人与持票人恶意串通，故意使用伪造的票据的，应当依法承担刑事责任", "D金融机构工作人员在票据业务中玩忽职守，给当事人造成损失的，应当依法追究刑事责任", "【答案】：C"], ["9.张某投资设立了一个人独资企业，对于该企业的债务，张某应当承担何种责任?", "A以登记机关载明的出资额承担责任", "B以企业财产对企业债务承担无限责任", "C以个人财产对企业债务承担无限连带责任", "D以其个人财产对企业债务承担无限责任", "【答案】：D"], ["10.某股份有限公司采取发起设立方式，在设立过程中出现的下列情况违反《公司法》规定的是：", "A注册资本总额为人民币1000万元", "B首期出资为人民币200万时即申请设立登记", "C发起人甲以自己良好的信用等级出资", "D在申请设立登记时，没有固定的生产经营场所", "【答案】：C"], ["1.如果张某没有将桑塔纳轿车改变用途的情况告知保险公司，以下说法正确的是：", "A保险公司有权不支付保险赔偿金，也不退还保费", "B保险公司有权减少保险赔偿金的数额", "C保险公司有权不支付保险赔偿金，但应退还保费", "D保险公司应按照合同约定支付保险赔偿金", "【答案】：D"], ["2.保险公司应向张某支付保险赔偿金的数额为：", "A9万元", "B9.2万元", "C10万元", "D10.2万元", "【答案】：A"], ["3.以下说法正确的是：", "A保险公司向张某支付保险赔偿金前，张某有权要求陈某赔偿", "B保险公司向张某支付保险赔偿金前，张某免除陈某的赔偿责任，保险公司不再承担保险赔偿责任", "C陈某向张某赔偿了全部损失后，张某无权要求保险公司支付保险赔偿金", "D保险公司向张某支付保险赔偿金后，张某仍有权要求陈某赔偿", "【答案】：A,B,C"]]
[["1.以下关于国有独资公司的事项中，不须经国家授权投资的机构或者国家授权的部门同意的事项为：()", "A董事会成员兼任经理", "B经理兼任其他有限责任公司、股份有限公司或者其他经营组织的负责人", "C经理的人选", "D公司的合并、分立、解散、增减资本和发行公司债券", "【答案】：C"], ["2.某合伙企业有王某、张某、李某3个合伙人，经营状况良好，刘某希望加入，对于刘某加入以前合伙企业的对外债务，刘某是否应当承担责任?()", "A由于该债务是刘某入伙以前产生，所以对新合伙人没有约束力，刘某不承担清偿责任.", "B新合伙人刘某应当与其他合伙人一起承担连带责任", "C新合伙人刘某仅在其出资范围内对外承担相应的责任", "D新合伙人刘某可以与其他合伙人约定从而对入伙前产生的债务不承担责任", "【答案】：B"], ["3.某合伙企业有甲乙丙3个合伙人，甲的出资为电脑3台。在合伙企业经营过程中，甲急于使用资金遂将电脑以较低价格出售给了丁，丁并不知情。则该买卖行为应当如何认定?()", "A丁将取得该电脑的所有权", "B由于该电脑所有权已经属于合伙企业，因此该买卖合同无效", "C只有该合伙企业事后予以追认，丁才能取得电脑的所有权", "D该买卖行为有效，因为电脑虽然是甲对合伙企业的出资，但电脑的所有权仍然属于甲，甲有权处分", "【答案】：A"], ["4.以募集方式设立股份有限公司的，认股人从何时起不能抽回其出资?()", "A缴付出资后", "B公司创立大会召开以后", "C公司登记主管机关登记之后", "D法定验资机构对出资进行验资并出具验资报告之后", "【答案】：B"], ["5.下列条件不是设立有限责任公司的必备条件的是：()", "A股东出资", "B公司章程", "C公司名称", "D固定的生产经营场所和必要的生产经营条件", "【答案】：D"], ["6.盛华有限责任公司的股东会打算通过决议对公司章程进行修改，此项决议如何才能通过?()", "A以出席股东会的股东2/3以上表决同意", "B以出席股东会的股东所持表决权的2/3以上通过", "C以全体股东所持表决权的2/3以上通过", "D以全体股东人数2/3以上通过", "【答案】：C"], ["7.2003年1月23日，某上市公司股东大会选举产生的第二届董事会由7名董事组成，任期3年。2003年4月10日董事王某提出辞去董事职务，同年5月15日，该公司股东大会年会表决通过王某辞去董事职务，同时选举李某担任公司董事。李某担任公司董事的任期应当是：()", "A.2003年1月23日至2006年1月23日为止", "B.2003年4月10日至2006年1月23日为止", "C2003年5月15日至2006年1月23日为止", "D.2003年5月15日至2006年5月15日为止", "【答案】：C"], ["8.甲、乙、丙三人共同成立了一有限责任公司，其中甲以非专利技术出资，乙、丙则以现金出资。公司成立后，丁经全体股东同意成为新的投资人。但不久发现甲出资的非专利技术的实际价额低于公司章程所定价额，此时应当如何处理?()", "A重新估价并重新确定出资额", "B取消甲的股东资格，其不足部分由乙、丙、丁3人分担", "C由甲补足出资，乙、丙2人对此承担连带责任", "D由甲补足出资，乙、丙、丁3人对此承担连带责任", "【答案】：C"], ["9.根据《公司法》，以下关于上市公司的说法不正确的是：()", "A上市公司1年内购买、出售重大资产超过公司资产总额30%的，应当由股东大会作出决议，并经出席会议的股东所持表决权的2/3以上通过", "B董事与董事会会议决议事项所涉及的企业有关联关系的，不得对该项决议行使表决权，但是可以代理其他董事行使表决权", "C出席董事会的无关联关系董事人数不足3人的应将需表决的事项提交股东大会审议", "D某企业起诉上市公司，要求公司支付货款及违约金200万元，上市公司应公布该诉讼", "【答案】：B"], ["10.利华有限责任公司的住所地在上海，后在北京设立了一家分公司。该分公司以自己的名义与北京某贸易公司签订了一份买卖合同。现该分公司由于无力支付贷款，与该贸易公司发生纠纷。以下说法中哪一项是正确的?()", "A买卖合同有效，法律责任由合同当事人独立承担", "B买卖合同有效，该合同产生的法律责任由利华公司承担", "C买卖合同有效，该合同产生的法律责任由利华公司及其分公司承担连带责任", "D买卖合同无效，因为该分公司不具有法人资格，而且无利华公司的授权", "【答案】：B"], ["11.甲、乙、丙分别出资15万元、20万元和70万元成立了一家化工产品加工的有限责任公司。其中甲乙的出资为现金，丙的出资为房产。公司成立后，产品非常畅销，所以打算扩大再生产，于是又吸收丁的现金出资30万元。后来由于种种原因，公司经营不善，负债累累，被债权人告上法庭。法院在执行过程中查明，丙作为出资的房产价值仅有50万元。又查明，丙可供执行的个人财产有30万元。依照我国公司法的规定，对此应当如何处理?()", "A丙以其现有的30万元补足差额，不足部分等到他有其他财产可供执行时再行补足", "B闪以现有的30万元补足差额，不足部分由甲乙按照出资比例分担", "C内以现有的30万元补足差额，不足部分由甲乙丁承担连带责任", "D丙以现有的30万元补足差额，不足部分由甲乙承担连带责任", "【答案】：D"], ["12.刘某、关某、张某、朱某和赵某是甲股份有限公司的董事，某次召开董事会会议决议为股东秦某提供保证事宜，刘某、关某和张某表示同意，朱某明确表示反对，赵某弃权，会议召开情况被详细记载于会议记录，秦某还款前逃匿，甲公司承担保证责任，遭受严重损失，应对甲公司的损失承担赔偿责任的是：()", "A刘某等5人", "B刘某、关某、张某、赵某", "C刘某、关某、张某", "D5人均不承担", "【答案】：B"], ["1.关于丙银行拒绝付款的说法正确的是：", "A甲公司未按照约定向丙银行提供资金，丙银行有权拒绝付款", "B丁公司超过付款提示期限提示付款，丙银行有权拒绝付款", "C丙银行已经作出承兑，没有正当理由，丙银行不能拒绝付款", "D乙公司的背书附条件，背书无效，丙银行有权拒绝向丁公司付款", "【答案】：C"], ["2.关于乙公司和甲公司拒绝向丁公司付款的说法正确的是：", "A乙公司有权拒绝付款", "B乙公司无权拒绝付款", "C甲公司有权拒绝付款", "D甲公司无权拒绝付款", "【答案】：A,D"], ["3.关于丁公司行使追索权，正确的是：", "A丁公司行使追索权时，应当提供被拒绝付款的证明", "B丁公司不能提供拒绝付款的证明的，不能对乙公司和甲公司行使追索权", "C丁公司应当自收到拒绝付款证明之日起3日内通知其前手", "D丙银行必须向丁公司提供拒绝付款的证明，不提供的，应承担票据责任", "【答案】：A,B,C"]]
[["1.甲有限责任公司董事张某擅自将本公司资金借贷给王某，王某在借款到期的不知所踪，借款无法收回，以下说法正确的是：()", "A张某应当向甲公司承担赔偿责任", "B甲公司可以向人民法院提起诉讼要求张某承担赔偿贵任", "C甲公司不起诉的，甲公司的股东可以书画请求监事会向人民法院提起诉讼要求张某承担赔偿责任", "D监事会拒绝起诉的，甲公司的股东可以以公司的名义向人民法院提起诉讼", "【答案】：A,B,C"], ["2.某股份有限公司的股东大会在出现下列何种情形时应当在2个月内召开临时股东大会?()", "A公司章程所定董事人数为15人，因种种原因现有董事人数为10人", "B公司注册资金1000万元，实收股本为500万元，未弥补的亏损达200万元", "C股东张某、王某和甲公司合计持有公司10%的股份，三股东请求召开临时股东大会", "D董事会认为必要时", "【答案】：B,C,D"], ["3.根据公司法关于法律责任的规定，某公司董事、高级管理人员的下列行为中，哪些将导致行为的所得收入归公司或被没收?()", "A董事长张某自己设立某有限责任公司经营与其所任职公司同类的营业所获得的收益", "B副董事长王某自行将公司的一笔暂时不用的资金借贷给某公司，获利后将这笔资金归还", "C总经理李某自行以公司的一处房产为某股份有限公司的贷款提供担保，获得酬金一笔", "D副总经理赵某得知某种货物价格将会上涨，将公司库存的这种货物卖给自己的亲戚，以后又替他将这批货物卖出，从中分得一部分利润", "【答案】：A,B,C,D"], ["4.某有限责任公司的股东会或董事会作出的下列决议，属于无效的是：", "A股东会作出向某合伙企业投资的决议", "B公司章程规定公司对外投资的总额不得超过公司净资产的50%，股东会作出的决议对外投资达到公司净资产的60%", "C董事会作出向股东王某提供担保的决议", "D股东会召开前，由于董事会人员的疏忽，未通知股东张某，股东会作出增加生产项目的决议", "【答案】：A,C"], ["5.张某拟设立一家个人独资企业，下列事项是登记申请书中的必要记载事项的是：", "A企业住所", "B张某的居所", "C张某的出资额和出资方式", "D从业人员的身份证明", "【答案】：A,B,C"], ["6.某合伙企业共有甲、乙、丙、丁、戊5名合伙人，全体合伙人委托甲和乙执行合伙企业事务，下列关于甲、乙2人执行合伙事务的说法正确的是：", "A甲因为决策失误造成合伙企业亏损，应当由甲自己承担责任", "B甲对乙执行的合伙事务提出异议，应暂停该事务的执行", "C乙不按照合伙协议执行合伙事务，其他合伙人可以向人民法院申请撤销对乙的委任", "D戊擅自执行合伙企业事务，给合伙企业造成损失的，应承担赔偿责任", "【答案】：B,D"], ["7.加拿大一家公司与中国某企业签订了合资经营企业合同，合营合同规定一次缴清出资。该外国企业未在营业执照签发之日起6个月内缴清出资额，对其应当如何处理?", "A外方应当向中方支付迟延缴资的利息，并赔偿因此给中方造成的损失", "B双方应当协商修改合同，另行约定缴纳出资的期限", "C未在规定时间缴纳出资，企业登记机关可对其处以罚款", "D可视同合营企业自动解散，合营企业批准证书自动失效", "【答案】：A,D"], ["8.甲中国企业与乙美国公司共同设立了一家中外合资经营企业，公司成立后，乙公司不按照合营企业合同的约定履行出资义务，致使合营企业无法继续经营，以下说法正确的是：", "A须经出席董事会的董事一致同意，并由董事会报审批机关批准后，合营企业方能解散", "B甲企业有权自行向审批机关提出解散合营企业的申请", "C乙公司应当对合营企业的损失负赔偿责任", "D乙公司应当向甲企业承担违约责任", "【答案】：B,C,D"], ["9.孙某设立的甲个人独资企业解散，乙公司是甲企业的债权人，甲企业清算结束，乙公司的债权未得到清偿，以下说法不正确的是“)", "A如果甲企业清算时，通知了乙公司，乙公司未申报债权，甲企业清算结束后，孙某对乙公司的责任消灭", "B乙公司对孙某的债权受到2年诉讼时效的限制", "C孙某对乙公司的责任期限不适用中止、中断和延长", "D孙某对乙公司的责任期限为5年，自乙公司对甲企业的债权成立之日起起算", "【答案】：A,B,D"], ["10.下列有关股份有限公司股份转让行为中，哪些符合公司法的规定?", "A公司在股票市场上收购本公司股票一批，奖励给公司的中高层管理者", "B公司董事甲持有公司l万股股份，公司成立之日起1年内甲将股份全部转让", "C公司成立2年5个月，发起人丙将其持有的本公司股份全部转让", "D公司为了减少注册资本，收购本公司部分股份", "【答案】：A,C,D"]]
[["1.根据2012年修改的《民事诉讼法》，关于公益诉讼的表述，下列哪一选项是错误的?()", "A.公益诉讼规则的设立，体现了依法治国的法治理念", "B.公益诉讼的起诉主体只限于法律授权的机关或团体", "C.公益诉讼规则的设立，有利于保障我国经济社会全面协调发展", "D.公益诉讼的提起必须以存在实际损害为前提", "【答案】D"], ["2.执法为民是社会主义法治的本质要求，据此，法院和法官应在民事审判中遵守诉讼程序，履行释明义务。下列哪一审判行为符合执法为民的要求?()", "A.在李某诉赵某的欠款纠纷中，法官向赵某释明诉讼时效，建议赵某提出诉讼时效抗辩", "B.在张某追索赡养费的案件中，法官依职权作出先予执行裁定", "C.在杜某诉阎某的离婚案件中，法官向当事人释明可以同时提出离婚损害赔偿", "D.在罗某诉华兴公司房屋买卖合同纠纷中，法官主动走访现场，进行勘察，并据此支持了罗某的请求", "【答案】C"], ["3.关于诉的分类的表述，下列哪一选项是正确的?()", "A.孙某向法院申请确认其妻无民事行为能力，属于确认之诉", "B.周某向法院申请宣告自己与吴某的婚姻无效，属于变更之诉", "C.张某在与王某协议离婚后，又向法院起诉，主张离婚损害赔偿，属于给付之诉", "D.赵某代理女儿向法院诉请前妻将抚养费从每月1000元增加为2000元，属于给付之诉", "【答案】C"], ["4.关于当事人能力和正当当事人的表述，下列哪一选项是正确的?()", "A.一般而言，应以当事人是否对诉讼标的有确认利益，作为判断当事人适格与否的标准", "B.一般而言，诉讼标的的主体即是本案的正当当事人", "C.未成年人均不具有诉讼行为能力", "D.破产企业清算组对破产企业财产享有管理权，可以该企业的名义起诉或应诉", "【答案】B"], ["5.关于法院的送达行为，下列哪一选项是正确的?()", "A.陈某以马某不具有选民资格向法院提起诉讼，由于马某拒不签收判决书，法院向其留置送达", "B.法院通过邮寄方式向葛某送达开庭传票，葛某未寄回送达回证，送达无效，应当重新送达", "C.法院在审理张某和赵某借款纠纷时，委托赵某所在学校代为送达起诉状副本和应诉通知", "D.经许某同意，法院用电子邮件方式向其送达证据保全裁定书", "【答案】A"], ["6.大皮公司因买卖纠纷起诉小华公司，双方商定了25天的举证时限，法院认可。时限届满后，小华公司提出还有一份发货单没有提供，申请延长举证时限，被法院驳回。庭审时小华公司向法庭提交该发货单。尽管大皮公司反对，但法院在对小华公司予以罚款后仍对该证据进行质证。下列哪一诉讼行为不符合举证时限的相关规定?()", "A.双方当事人协议确定举证时限", "B.双方确定了25天的举证时限", "C.小华公司在举证时限届满后申请延长举证时限", "D.法院不顾大皮公司反对，依然组织质证", "【答案】C"]]
[["1.关于民事诉讼法的性质，下列哪一说法是正确的?()(2011年卷三单选第35题)", "A.根据其调整的社会关系，民事诉讼法是程序法", "B.根据其在法律体系中的地位，民事诉讼法是程序法", "C.根据其规定的内容，民事诉讼法是程序法", "D.根据公法与私法的划分标准，民事诉讼法是程序法", "【答案】C"], ["2.关于民事仲裁与民事诉讼的区别，下列哪一选项是正确的?()(2011年卷三单选第36题)", "A.具有给付内容的生效判决书都具有执行力，具有给付内容的生效裁决书没有执行力", "B.诉讼中当事人可以申请财产保全，在仲裁中不可以申请财产保全", "C.仲裁不需对案件进行开庭审理，诉讼原则上要对案件进行开庭审理", "D.仲裁机构是民间组织，法院是国家机关", "【答案】D"], ["3.甲因乙久拖房租不付，向法院起诉，要求乙支付半年房租6，000元。在案件开庭审理前，甲提出书面材料，表示时间已过去1个月，乙应将房租增至7，000元。关于法院对甲增加房租的要求的处理，下列哪一选项是正确的?()(2011年卷三单选第37题)", "A.作为新的诉讼受理，合并审理", "B.作为诉讼标的变更，另案审理，", "C.作为诉讼请求增加，继续审理", "D.不予受理，告知甲可以另行起诉", "【答案】C"], ["4.关于民事诉讼法基本原则在民事诉讼中的具体体现，下列哪一说法是正确的?()(2011年卷三单选第38题)", "A.当事人有权决定是否委托代理人代为进行诉讼，是诉讼权利平等原则的体现", "B.当事人均有权委托代理人代为进行诉讼，是处分原则的体现", "C.原告与被告在诉讼中有一些不同但相对等的权利，是同等原则的体现", "D.当事人达成调解协议不仅要自愿，内容也不得违法，是法院调解自愿和合法原则的体现", "【答案】D"], ["5.根据《民事诉讼法》和相关司法解释，关于中级法院，下列哪一表述是正确的?()(2011年卷三单选第39题)", "A.既可受理一审涉外案件，也可受理一审非涉外案件", "B.审理案件组成合议庭时，均不可邀请陪审员参加", "C.审理案件均须以开庭审理的方式进行", "D.对案件所作出的判决均为生效判决", "【答案】A"]]
[["1.下列可为物权客体的有：()", "A月球上的土地", "B一片枯叶", "C商标", "D商标权", "【答案】：D"], ["2.下列期限中为不确定终止期限的是：()", "A合同在3个月后失效", "B房屋于10月1日完工后半个月内交付", "C船舶到港后合同有效", "D农历立春日后10天内交货", "【答案】：C"], ["3.下列各项属于财产所有权的原始取得的是：()", "A叔叔送给今年刚满7岁的小明一辆自行车作为生日礼物", "B小张继承哥哥的一处房子", "C小陈的5万元存款共得利息1000元", "D10岁的小高把爸爸给买的铅笔刀送给小朋友", "【答案】：C"], ["4.司机吴某要出差到山东，李某委托他代买一箱苹果，吴见当地苹果物美价廉，就多买了一箱。此行为属于：()", "A投有代理权", "B有权代理", "C滥用代理权", "D超越代理权", "【答案】：D"], ["5.甲家的承包地被乙家的承包地所包围，在承包时，有一条小路通往甲家的承包地，甲为了拓宽道路，与乙签订了一份协议，拓宽道路—丈，甲一次性支付5000元。甲通过该合同所取得的权利为：", "A土地使用权", "B相邻权", "C地上权", "D地役权", "【答案】：D"], ["6.甲居于某城市，因业务需要，以其坐落在市中心的一处公寓(价值210万元)作抵押，分别从乙银行和丙银行各贷款100万元。甲与乙银行于6月5日签订了抵押合同，6月10日办理了抵押登记;与丙银行于6月8日签订了抵押合同，同日办理了抵押登记。后因甲无力还款，乙银行、丙银行行使抵押权，对甲的公寓依法拍卖，只得价款150万元，乙银行，丙银行对拍卖款应如何分配?", "A乙75万元、丙75万元", "B乙100万元、丙50万元", "C丙100万元、乙50万元", "D丙80万元、乙70万元", "【答案】：C"], ["7.王、潘两家同住李村。王家有子王达，潘家有女潘美，两人正在恋爱。两家为子女结婚住房问题议定由潘家出钱，王家出工，在王家已有的三间平房上面加盖上房三间作新人成亲之用。双方对上房三间的权属未作约定。上房三间盖成后，王达和潘美因性情不合解除恋爱关系。为此，王、潘两家反目成仇，并对房屋权属发生争议n根据甲原理，上房三间的所有权应属准?", "A王家因附合而取得所有权，但应返还潘家所出之钱", "B王家因加工而取得所有权，但应返还潘家所出之钱", "C潘家因出钱而取得所有权，但应给王家适当补偿", "D王家和潘家因合作建房而成为房屋的共有人", "【答案】：D"], ["8.法国人汤姆到中国旅游，租车驾驶过程中将王某撞伤，因此发生纠纷。本案应如何适用法律?", "A适用中国法", "B适用法国法", "C由法院决定适用中国法或法国法", "D由王某决定适用中国法或者法国法", "【答案】：A"], ["9.下列可为物权客体的有：", "A月球上的土地", "B一片枯叶", "C商标", "D商标权", "【答案】：D"], ["10.甲大型商场与乙航空公司订立合同：由乙航空公司将500辆汽车一次运到甲商场所在地。由于乙航空公司的飞机临时有其他任务，无法一次运完，遂和甲商场协商，分两次运输，多余的费用由甲商场和乙航空公司分别承担，遭到甲商场的拒绝。后来经过乙公司调查，甲商场在汽车运到之后，并没有马上出售，而是先用于展出。据此，下列说法中，正确的有：", "A甲商场可以拒绝乙公司的要求，因为这是合同的约定", "B甲商场无权拒绝乙公司的要求，因为分期履行对其没有利益损害", "C如果乙航空公司承担分期履行的多余费用，则甲商场不能拒绝", "D即使乙航空公司承担分期履行的多余费用，甲商场也可以拒绝", "【答案】：C"], ["11.甲向乙借款2万元，约定1999年12月30：日归还。但甲届期未归还借款，乙也没有向甲主张权利。2001年4月18日，乙因意外事故死亡，尚未确定继承人。至2001年5月19日，乙的继承人确定。此时，乙的继承人请求人民法院保护其对甲的债权的诉讼时效期间至何时届满?", "A2001年12月30日", "B2002年1月30日", "C2003年5月19日", "D2003年4月19日", "【答案】：A"], ["12.甲为一精神病人，乙为甲的监护人，乙的下列行为哪些为合法行使监护职责的行为?()", "A为防止甲外出惹事，将甲的双脚戴上脚镣的行为", "B对甲未患精神病时赠与给他人的财产予以撤销的行为", "C对丙所欠甲的债务以自己的名义请求返还的行为", "D对甲所有的房屋进行修缮的行为", "【答案】：D"], ["1.就房屋租赁关系而言，下列表述正确的是：()", "A该房为私房，王丽出租后，有权自由转让，无须通知承租人", "B房屋租金由王丽与赵明自愿协商决定，法律无最高数额限制", "C王丽将房屋卖给他人后，如新房主不愿继续出租，则新房主有权终止租赁合同", "D该合同既可以是书面形式.也可以是口头形式", "【答案】：B"], ["2.就房屋买卖关系而言，下列表述正确的是：()", "A因王丽已将房屋出租给赵明，王丽若卖房，应事先征得赵明的同意", "B因王丽、赵明已经办理房产登记，所以，即使王丽、陈霞的买卖合同在先，陈霞也无权主张对该房的所有权", "C因王丽、陈霞之间未办理房产登记，所以，王丽、陈霞的买卖合同无效", "D王丽与陈霞虽然签订了合同，但在未办理产权登记的情况下有权将房屋再卖给赵明，不属于无权处分", "【答案】：B,D"], ["3.就房屋抵押关系而言，下列表述错误的是：()", "A银行可以与赵明在抵押合同中约定，如到期赵明不能清偿债务，则房屋所有权移转给银行", "B在抵押合同中，如果未就该房屋占用范围内的土地使用权一同抵押，则土地使用权未抵押", "C赵明与银行可以协商将该房屋设定质押担保", "D若赵明欲将该房屋转让，须通知银行，否则转让行为无效", "【答案】：A,B,C,D"]]
[["1.小女孩甲(8岁)与小男孩乙(12岁)放学后常结伴回家。一日，甲对乙讲：“听说我们回家途中的王家昨日买了一条狗，我们能否绕道回家?”乙答：“不要怕!被狗咬了我负责。”后甲和乙路经王家同时被狗咬伤住院。该案赔偿责任应如何承担?", "A甲和乙明知有恶犬而不绕道，应自行承担责任", "B乙自行承担责任，乙的家长和王家共同赔偿甲的损失", "C王家承担全部赔偿责任", "D甲、乙和王家均有过错，共同分担责任", "【答案】：C"], ["2.张甲(20岁)与张乙(14岁)走到张丙家门口，见张丙家门口卧着一条花狗睡觉，张甲对张乙说，你拿一块石头去打花狗，看它有何反应，张乙照此办事。花狗被打以后朝乙追去，乙见势不妙忙躲在迎面走来的张丁的身后，花狗咬伤了张丁。张丁为此花去医药费500元。对此费用应如何承担?", "A主要由张丙承担，张乙的监护人承担适当部分", "B主要由张乙的监护人承担，张丙承担适当部分", "C主要由张甲承担，张乙的监护人承担适当部分", "D主要由张乙的监护人承担，张甲承担适当部分", "【答案】：C"], ["3.高中生钱某于1980年9月2日出生。1998年6月1日在校将同学李某打伤，致其花去医药费2000元。钱某毕业后进入一家炼钢厂工作。1999年2月，李某起诉要求钱某赔偿医药费。该民事责任应由谁承担?", "A钱某承担，因钱某诉讼时已满18周岁，且有经济能力", "B钱某之父承担，因钱某在侵权行为发生时末满18周岁，没有经济能力", "C主要由钱某之父承担，钱某适当赔偿", "D主要由钱某承担，钱某之父适当赔偿", "【答案】：A"], ["4.甲、乙各牵一头牛于一桥头相遇。甲见状即对乙叫道：“让我先过，我的牛性子暴，牵你的牛躲一躲”。乙说“不怕”，继续牵牛过桥，甲也牵牛上桥。结果二牛在桥上打架，乙的牛跌入桥下摔死。乙的损失应由谁承担?", "A甲应负全部赔偿责任", "B应由乙自负责任", "C双方按各自的过错程度承担责任", "D双方均无过错，按公平责任处理", "【答案】：A"], ["5.一住店客人未付房钱即要离开旅馆去车站，旅馆服务员见状揪住他不让走，并打报警电话。客人说：“你不让我走还限制我自由，我要告你们旅馆，耽误了乘火车要你们赔偿。”旅馆这样做的性质应如何认定?", "A属于侵权，系侵害人身自由权", "B属于侵权，系积极侵害债权", "C不属于侵权，是行使抗辩权之行为", "D不属于侵权，是自助行为", "【答案】：D"], ["6.某甲向银行取款时，银行工作人员因点钞失误多付给1万元。甲以这1万元作本钱经商，获利5000元，其中2000元为其劳务管理费用成本。1个月后银行发现了多付款的事实，要求甲退回，甲不同意。下列有关该案的哪一表述是正确的?", "A甲无需返还，因系银行自身失误所致", "B甲应返还银行多付的1万元", "C甲应返还银行多付的1万元，同时还应返还1个月的利息", "D甲应返还银行多付的1万元，同时还应返还1个月的利息及3000元利润", "【答案】：C"], ["7.某医院为扩大影响，吸引更多的消费者，举办上街“义诊”，护士张某当众骂患者李某“混蛋”。李某提起诉讼。下列哪些观点是错误的?", "A侵权人是某医院", "B侵权人是张某", "C侵权人是某医院和张某", "D李某没有财产损失，只能要求被告赔礼道歉", "【答案】：B,C,D"], ["8.下列关于产品责任的表述中哪些是正确的?", "A缺陷产品的生产者应对因该产品造成的他人人身、财产损害承担无过错责任", "B缺陷产品造成他人人身、财产损害的，该产品的销售者和生产者承担连带责任", "C因缺陷产品造成损害要求赔偿的诉讼时效为1年", "D销售者不能指明缺陷产品的生产者也不能指明其供货者的，应承担赔偿责任", "【答案】：A,B,D"], ["9.甲请A搬家公司搬家，A公司派出B、C、D三人前往。在搬家过程中，B发现甲的掌上电脑遗落在一角，便偷偷藏入自己腰包;C与D在搬运甲最珍贵的一盆兰花时不慎将其折断，为此甲与C、D二人争吵起来，争吵之时不知是谁又将甲阳台上的另一盆鲜花碰下，砸伤路人E。B、C、D见事已至此便溜之大吉。下面哪些说法是正确的?", "A甲可以要求A公司赔偿名贵兰花被折断造成的损失", "B甲可以要求A公司承担没有履行搬运任务的违约责任", "C路人E可以要求甲、C以及D承担连带赔偿责任", "D甲可以就丢失掌上电脑的损失要求A公司承担赔偿责任", "【答案】：A,B,C"], ["10.李某患有癫痫病。一日李某骑车行走时突然犯病，将一在路边玩耍的6岁儿童撞伤，用去医疗费200元。该案责任应如何承担?", "A李某致害，应当赔偿全部损失", "B双方都无过错，应分担责任", "C儿童家长未尽到监护责任，应承担损失", "D应根据双方经济情况分担损失", "【答案】：B,D"], ["11.1995年夏天，张某父子外出打工，房屋无人看管。一天，气象台预报近期将有强台风。张家的邻居刘某见张家无人，房子又年久失修，于是，就花钱请人对张家的房子进行了修缮，共花费了650元，刘某为此从银行提取未到期的定期存款先行垫付。但台风过后，张家的房子还是倒塌了。下列哪些表述是错误的?", "A刘某只能向张家请求返还650元", "B刘某有权向张家请求返还650元及提前支取存款的利息损失", "C刘某无权向张家请求返还650元及提前支取存款的利息，因为张家未实际受益", "D刘某为此垫付的650元及其损失的利息由双方分摊", "【答案】：A,C,D"], ["12.下列关于正当防卫与紧急避险的说法正确的有：", "A其目的都是为了保护公共利益、本人或他人的合法权益", "B其前提都必须是合法权益正在遭受侵害", "C都不能超过必要的限度，构成不应有的损害", "D危险的来源都是一样的", "【答案】：A,B,C"], ["1.某乙的医药费应如何承担?", "A由某甲承担", "B由某丙的监护人承担", "C主要由某丙的监护人承担，某幼儿园承担适当赔偿责任", "D主要由幼儿园承担，某丙的监护人承担适当赔偿责任", "【答案】：C"], ["2.关于某丙的医药费承担。下列说法哪些是错误的?", "A幼儿园承担", "B某乙的监护人承担", "C某乙的监护人承担主要责任，某甲承担适当赔偿责任", "D幼儿园承担主要责任，某乙的监护人承担适当赔偿责任", "【答案】：A,B,C,D"], ["3.在某乙之父向人民法院提起的诉讼中，下列有关本案当事人的诉讼地位的表述正确的是?", "A某乙之父为原告", "B某乙为原告", "C某丙、某幼儿园为共同被告", "D某丙、某丙之父、某幼儿园、某甲为共同被告", "【答案】：B,C"], ["4.某丙之父行使侵权行为之债的请求权，其诉讼时效期间自其知道侵害事实发生之日起是多长时间?", "A1年", "B2年", "C最长不超过20年", "D6个月", "【答案】：A"]]
[["1.甲、乙共用小清河的水灌溉，甲的承包地在乙的上游。为确保农田灌溉，甲在河中筑了一条水坝，悠下游的水量减少了2/3。甲、乙为此发生冲突，对其纠纷的解决方案，下列说法不正确的是：", "A甲应该根据乙的请求拆除水坝", "B甲向乙支付适当赔偿，可以不拆除水坝", "C甲、乙应当共同协商，合理分配用水", "D甲未断绝水流，故乙无权请求甲拆除水坝", "【答案】：D"], ["2.甲知其新房屋南面邻地将建一高层楼房，佯装不知，将房屋售与乙。半年后，南面高楼建成，乙的房屋受不到阳光照射。此例中，甲违反了民法的哪一项原则?", "A平等原则", "B自愿原则", "C公平原则", "D诚实信用原则", "【答案】：D"], ["3.下列各项中不能当然引起委托代理关系终止的原因是：()", "A被代理人取消委托", "B被代理人死亡", "C代理人辞去委托", "D代理人死亡", "【答案】：B"], ["4.下列债的履行中，属于适当履行的有;", "A甲、乙、丙3人各出资3万元合伙办了一个玩具厂，不想经营失策，亏损12万元，债权人张某要求甲承担全部还款责任，甲只承担了属于自己份额的4万元", "B王某(画家)和某书店签订协议，王某将为该书店作画5幅，不料，王某生病了，遂委托其弟子代为作了5幅面", "C甲企业应付乙公司货欺30万元，由于乙公司已经进入破产程序阶段，遂把30万元的贷款交给了清算组", "D某公司为办理变更登记聘请刘某代为办理，双方约定：在适当的情况下，可以由第三人代刘某办理此事。由于刘某出了车祸，遂委托张某(17岁的大学生)代为办理", "【答案】：C"], ["5.以下占有属于善意占有的是：", "A甲受乙之托照看乙的自行车", "B甲捡到钱包之后等待失主前来认领", "C母亲在收拾孩子的房间时发现一本新书，以为是自己的孩子买的(其实是自己的孩子向他人借的)，便放在自己的房间里", "D甲乘乙不在，将乙的笔拿回自己的家中", "【答案】：B,C"], ["6.甲企业因转产需要将原厂房和厂房内的机器设备转让给乙企业，厂房作价5000万元，机器设备作价200万元，双方签订了合同。合同签订后，乙企业和甲企业对财产进行了清点，并办理丁交接手续。但就厂房的转让一直未办理登记过户手续，后丙企业知道甲，企业转让厂房之事，愿意以5500万元购买该批厂房和机器。甲企业认为自己之前吃亏了，便以厂房和机器设备未办理过户登记手续为由，主张与乙企业的合同无效。为此引起纠纷。对此，下列表述正确的有：", "A机器设备所有权已经转移给乙企业", "B厂房所有权已经转移给乙企业", "C厂房所有权仍归甲企业，甲企业有权主张与乙企业的合同无效", "D甲企业与乙企业之间的合同有效，乙企业有权请求甲企业办理厂房过户手续", "【答案】：A,D"], ["7.甲向乙借款而以自己的房屋抵押与乙，双方签订了抵押合同，但因当地登记部门的原因而未登记。但甲将房屋的产权证交付与乙。后甲又以该产权证的复印件与丙签订了抵押合同，并办理了抵押登记。因甲无力还款引起纠纷。下列表述正确的有：", "A乙对甲的房屋享有抵押权", "B丙对甲的房屋享有抵押权", "C乙优先于丙对甲的房屋行使抵押权", "D丙优先于乙对甲的房屋行使抵押权", "【答案】：A,B,D"], ["8.甲欠乙100元，一天甲将4张面值25元的奖券拿给乙，说：“本该给你钱的。这4张25元的奖券，1年后可以兑现，利息比一般的存款高。”乙表示同意并收下了奖券，第二年4张奖券中的一张得了特等奖，奖金1万元。甲得知后，就立即找到乙，要用100元换回那4张奖券，乙不同意。下列说法中正确的有：", "A甲向乙交付4张奖券代替现金交付的债的履行行为得到乙的同意，已使双方的债关系消灭，同时4张奖券的所有权发;生转移，乙取得奖券所有权", "B甲向乙交付4张奖券只是作为债的担保，奖券的所有权没有发生转移", "C奖金应归乙所有，因为奖金属于奖券的法定孽息，其所有权的归属取决于奖券的所有权之归属，而奖券的所有人是乙", "D奖金应归甲所有，但甲应该适当地分给乙一部分奖金、因为甲的本意只是以奖所包含的100元存款和较高的利息的价值来抵债，并没有转让奖金的取得权", "【答案】：A,C"], ["9.甲、乙共用小清河的水灌溉，甲的承包地在乙的上游。为确保农田灌溉，甲在河中筑了一条水坝，使下游的水量减少了2/3。甲、乙为此发生冲突，对其纠纷的解决方案，下列说法正确的是：", "A甲应该根据乙的请求拆除水坝", "B甲向乙支付适当赔偿，可以不拆除水坝", "C甲、乙应当共同协、合理分配用水", "D甲未断绝水梳，故乙无权请求甲拆除水坝", "【答案】：A,B,C"], ["10.法人的民事权利能力受到一定的限制，因此：", "A法人不享有受遗赠权", "B法人从事活动应受到相关法规的限制", "C机关法人如从事营利性事业，则该营利活动均为无效", "D法人应受到其宗旨的限制", "【答案】：B,C,D"], ["11.下列占有中，属于间接占有的是：", "A出质人对质物的占有", "B寄存人对保管物的占有", "C承租人对承租房屋的占有", "D质权人对质物的占有", "【答案】：A,B"], ["12.甲委托乙前往丙厂采购男装，乙觉得丙厂生产的女装市场看好，便自作主张以甲的名义向丙厂订购。丙厂未问乙的代理权限，便与之订立了买卖合同。对此，下列哪些说法是正确的?", "A甲有追认权", "B丙有催告权", "C丙有撤销权", "D构成表见代理", "【答案】：A,B,C"], ["1.本案合同所生之债应为：", "A简单之债，因为乙厂只向甲方发运了0号柴油10吨", "B简单之债，因为债权人甲方有选择权", "C选择之债，因为当事人约定了两种柴油种类", "D选择之债，因为债务人可以选择0号或10号柴油供给甲方", "【答案】：C,D"], ["2.关于本案合同之债的说法，正确的有：", "A本案合同之债可以通过甲方和乙厂的合同而确定应供应0号或10号柴油", "B本案中，合同之债可以通过债务人的选择而确定应供应0号或10号柴油", "C本案中，合同当事人可以约定选择权行使的期限", "D若由于国家政策限制，禁止出售10号柴油，则只能以0号柴油为履行标的，这称为选择之债因不能履行而特定", "【答案】：A,B,C,D"]]
[["1.公民甲死后留有遗产房屋1间和存款若干，法定继承人为其子乙，甲生前立有遗嘱，将其存款赠予侄女丙。乙和丙被告知3个月后参与甲的遗产分割。但直到遗产分割时，乙与丙均未作出是否接受遗产的意思表示。下列选项哪项正确?", "A乙、丙未作表示，视为放弃接受遗产", "B乙未作表示视为接受继承，丙未作表示视为放弃受遗赠", "C乙应视为放弃继承，丙应视为接受遗赠", "D乙、丙均应视为接受遗产", "【答案】：B"], ["2.在下列何种情彤中，乙构成不当得利?", "A甲欠乙500元，丙在甲不知情的情况下自愿代为偿还", "B甲大学新建校区，当地居民乙的房屋大幅升值", "C甲以拾得的100元还了欠乙的债务", "D甲雇人耕田，雇工误耕了乙的数亩待耕之田", "【答案】：D"], ["3.甲继承其祖父留给他的一幢房屋，甲自己有比较宽敞的住房，因此这幢私房一直闲置。后经人介绍，甲将这幢私房出租给公民乙使用，双方签订了租赁合同，规定租赁期限为2年。在此期间，公民甲的朋友丙拟与他人成立一家公司，急需办公用房，遂与甲商量欲购买其已出租给乙的那幢私房。甲同意将该房卖给丙，双方签订合同并办理了房屋所有权转让手续。丙与他人合办的公司注册成立后，命乙即刻从该房中搬出，而乙则以租赁期限未满为由，拒绝搬出。则甲与乙签订的该房屋的租赁合同对该房屋的所有权人丙：", "A无效", "B双方有异议，必须重新修改合同，对丙才产生效力", "C继续有效", "D双方无异议，则继续有效", "【答案】：C"], ["4.丁某与某房地产公司签订一份购房合同，约定首期付款20万元，其余24万元每月付5000元，4年付清，丁某在首期付款后，一直忠实履行合同义务，按月付款，但在连续付款2年后，因经济不景气，单位大幅减少其薪水，故第二年起至今已连续1年未支付价款，累计已拖欠6万元，则：", "A房产公司有权要求丁某支付所拖欠的6万元价款", "B房产公司有权要求丁某支付余下的全部价款，共计12万元", "C房产公司有权单方解除合同", "D房产公司有权要求丁某支付居住该房屋的费用", "【答案】：A"], ["5.甲委托同村的乙代为带回一匹马。但乙在牧区未遇上好马，就未买马，自己带回良骡一口。甲将骡领回，并付给乙相应款项。下列说法中，正确的是：", "A甲的领骡行为是基于对表见代理的接受", "B甲的领骡行为是基于对乙无权代理的追认", "C甲的领骡行为是基于对乙委托代理的承受", "D甲的领骡行为是基于与乙的买卖关系的受领", "【答案】：D"], ["6.某手表厂为纪念千禧年特制纪念手表2000只，每只售价2万元。其广告宣传主要内容为：(1)纪念表为金表;(2)纪念表镶有进口钻石。后经证实，该纪念表为镀金表;进口钻石为进口人造钻石，每粒价格为l元。手表成本约1000元。为此，购买者与该手表厂发生纠纷。该纠纷应如何处理?", "A按无效合同处理，理由为欺诈", "B按可撤销合同处理，理由为欺诈", "C按可撤销合同处理，理由为重大误解", "D按有效合同处理", "【答案】：B"], ["7.供方甲与需方乙签订了购买上衣2万件的合同，并规定违约金为8000元。后因甲原料缺乏，到期没能按时交货，造成需方乙3万元的损失，依法甲最多应付给乙：", "A8000元", "B3万元", "C3.8万元", "D2.2万元", "【答案】：B"], ["8.乙公司以国产牛肉5万斤伪称A国进口牛肉，与甲公司签订购销合同。后甲公司得知这一事实，而此时恰逢A国流行畜病，A国牛肉无人问津，而国产牛肉价格上涨，甲遂决定履行该合同，而乙公司则希望以高价将该批十肉实给其他客户，下列表述中错误的是：", "A甲公司有权以订立合同中存在欺诈为由，主张撤销该合同", "B乙公司有权以订立合同中存在欺诈为由，主张撤销该合同", "C甲公司向乙公司催要货物，则该合同成为确定有效的合同", "D甲公司向乙公司支付货款，则该合同成为确定有效的合同", "【答案】：B"], ["9.甲银行与乙公司签订借款合同，约定甲银行借款250万元给乙公司，乙公司以一幢竣工不久的价值280万元的综合服务楼设定抵押。借款尚未到期，综合服务楼由于严重的施工质量问题而垮塌。该楼施工单位为丙建筑工程公司。因综合服务楼垮塌，乙公司的生产经营状况恶化，其债权人丁、戊等均上门讨债，并要求乙公司将丙建筑公司所赔付款项在各债权人之问公平分配。对此，甲银行表示异议。通过诉讼，丙公司赔偿数额为180万元，甲银行债权已届清偿期。下列表述正确的是：", "A丙公司赔偿款应由甲银行优先获得清偿", "B丙公司赔偿款应由向乙公司主张权利的债权人平均分配", "C丙公司赔偿款应由乙公司决定向谁清偿", "D丙公司赔偿款应由乙公司全体债权人平均分配", "【答案】：A"], ["10.甲公司向乙公司购买一批奥运会纪念品，合同约定，乙公司负责将该批纪念品运至甲公司所在地交货，交货时付款。合同签订后，乙公司将该批纪念品运至甲公司所在地，不料甲公司无人接收，电话也联系不上，乙公司只好将该批纪念品交当地公证机关提存，并嘱咐在甲公司付款前不得将纪念品交付给甲公司。数月后，甲公司得知情况，派人来取货，因其拒绝付款或者提供担保，被公证机关拒绝。公证机关拒绝甲公司取货的行为性质为：", "A违约行为", "B侵权行为", "C代为行使留置权", "D代为行使抗辩权", "【答案】：C"], ["11.某商场为招揽顾客，承诺“假一赔十”，顾客王某遂购买手机5部，共价值15000元，后发现其所购手机为假货，于是向商场索赔，商场认为其并非消费者，拒绝赔偿。但在王某声称要向法院起诉时，遂同意赔偿人民币1.5万元，则：", "A商场有权以显失公平为由撤销其单方民事行为", "B商场得以王某胁迫为由主张其单方民事行为无效", "C商场得以王某乘人之危为由撤销其单方民事行为", "D商场应予赔偿", "【答案】：D"], ["12.甲向乙借款10万元准备经营木材生意，并由其好友丙和丁担保。丙以自己的背投式彩电(价值2万元)作担保与乙签订了质押合同，并且将彩电搬到了乙的家里。丁以自己的桑塔纳轿车(价值8万元)作担保与乙签订了质押合同，但乙觉得自己家没地方放车，就允许丁继续开着自己的车。甲的经营状况恶化，到期无力还款，则下列关于乙如何实现债权的说法正确的是：", "A乙可以将丙的彩电变卖，就变卖款优先受偿", "B乙可以将丁的轿车取回拍卖，就拍卖款优先受偿", "C乙可以直接将丙的彩电收归自己所有", "D乙可以直接将丁的轿车收归自己所有", "【答案】：A"], ["1.刘青向法院申请宣告王锋死亡，法院应予受理的最早申请日期是哪一天?", "A1998年7月5日", "B1998年7月6日", "C1996年7月5日", "D1996年7月6日", "【答案】：D"], ["2.设刘青于最早申请日期向法院申请，受理法院依法作出宣告王锋死亡的判决。此时，王锋所建的6问房屋应如何继承?", "A其中3间房屋归刘青所有;3间房屋属王锋遗产，由王锋的继承人继承", "B6间房屋由刘青、谢兰、王达和王锋之父继承", "C3间房屋由刘青、谢兰、王达继承", "D6间房屋由刘青、谢兰、王达继承", "【答案】：A,C"], ["3.王锋彩票中奖所得30万元，应由谁继承?", "A谢兰、王达、王莉", "B谢兰、刘青、王达、王莉", "C谢兰、刘青、陈莹、王达、王莉", "D谢兰、陈莹、王达、王莉", "【答案】：A"], ["4.对王锋与陈莹共同购买张明私房3问的定性表述中，下列选项中正确的是?", "A玉锋、陈莹与张明之间买卖房屋合同无效，因为未办理过户登记手续", "B王锋、陈莹与张明之间的买卖房屋合同有效", "C王锋与陈莹取得了该3间房屋的所有权，因为张明已将房屋交付", "D王锋与陈莹未取得该3间房屋的所有权", "【答案】：B,D"], ["5.设王锋与陈莹购买张明私房3间办理了登记过户手续。就王、陈二人之间形成的法律关系的下列表述中哪些是不正确的?", "A王锋与陈莹之间形成合伙关系", "B王锋与陈莹之间形成共同共有关系", "C王锋与陈莹之间形成按份共有关系", "D王锋、陈莹之间形成债权债务关系", "【答案】：A,B,D"]]
[["1.甲欲购买乙的汽车。经协商，甲同意3天后签订正式的买卖合同，并先交1000元给乙，乙出具的收条上写明为“收到甲订金1000元。”3天后，甲了解到乙故意隐瞒了该车证照不齐的情况，故拒绝签订合同。下列哪一个说法是正确的?", "A甲有权要求乙返还2000元并赔偿在买车过程中受到的损失", "B甲有权要求乙返还1000元并赔偿在买车过程中受到的损失", "C甲只能要求乙赔偿在磋商买车过程中受到的损失", "D甲有权要求乙承担违约责任", "【答案】：B"], ["2.张某于1月租住何某1套房屋，租期1年。半年后何某出国。租期届满，何某并未作任何表示。次年3月何某归来，要求张某立即搬出。下列选项哪个是正确的?", "A双方没有续订合同，租赁关系消灭", "B次年1至3月，双方存在无偿合同关系", "C次年1月起，原合同应视为续订一年", "D次年1月起，该合同转变为不定租租赁", "【答案】：D"], ["3.某手表厂为纪念千禧年特制纪念手表两千只，每只售价2万元。其广告宣传主要内容为：(1)纪念表为金表;(2)纪念表镶有进口钻石。后经证实，该纪念表为镀金表;进口钻石为进口人造钻石，每粒价格为1元。手表成本约1000元。为此，购买者与该手表厂发生纠纷。该纠纷应如何处理?", "A按无效合同处理，理由为欺诈", "B按可撤销合同处理，理由为欺诈", "C按可撤销合同处理，理由为重大误解", "D按有效合同处理", "【答案】：B"], ["4.甲将其电脑借给乙使用，乙却将该电脑卖给丙。依据我国《合同法》的规定，下列关于乙、丙之间买卖电脑的合同效力的表述哪一是正确的?", "A无效", "B有效", "C效力待定", "D得变更或撤销", "【答案】：C"], ["5.甲向首饰店购买钻石戒指2枚，标签标明该钻石为天然钻石，买回后即被人告知实为人造钻石。甲遂多次与首饰店交涉，历时1年零6个月，未果。现甲欲以欺诈为由诉请法院撤销该买卖关系，其主张能否得到支持?", "A不可以，因已超过行使撤销权的1年期间", "B可以，因首饰店主观上存在欺诈故意", "C可以，因未过2年诉讼时效", "D可以，因双方系因重大误解订立合同", "【答案】：A"], ["6.装修公司甲在完成一项工程后，将剩余的木地板、厨卫用具等卖给了物业管理公司乙。但甲营业执照上的核准经营范围并无销售木地板、厨卫用具等业务。甲乙的买卖行为法律效力如何?", "A属于有效法律行为", "B属于无效民事行为", "C属于可撤销民事行为", "D属于效力待定民事行为", "【答案】：A"], ["7.甲去外地做生意，向乙借款5万元，为表示信用，甲将一套三居室的住房交给乙方居住。双方言明：利息与房租冲抵，一旦借款返还，乙即退还房屋。乙对甲的房屋享有什么权利?", "A抵押权", "B质押权", "C承租权", "D借用权", "【答案】：C"], ["8.公民甲与房地产开发商乙签订一份商品房买卖合同，乙提出，为少缴纳契税建议将部分购房款算作装修费用，甲未表示反对。后发生纠纷，甲以所付装修费用远远高于装修标准为由，请求法院对装修费用予以变更。该装修费用条款效力应如何认定?", "A是双方当事人真实意思表示，有效", "B显失公平，可变更", "C以合法形式掩盖非法目的，无效", "D违反法律禁止性规定，无效", "【答案】：C"], ["9.甲向乙购进一批玉米，双方约定，合同履行地在乙所在城市S市。5月1日乙为甲代办托运运往M县。在运输过程中，5月3日甲与丙签订协议，将这批玉米转让给丙，在M县火车站交货。5月4日由于遇到山洪暴发，火车在运输途中出轨，玉米损失。该损失应由谁承担?", "A甲承担", "B乙承担", "C丙承担", "D甲与丙分担", "【答案】：C"], ["10.在一份保险合同履行过程中，当事人就合同所规定的“意外伤害”条款的含义产生了不同理解，投保人认为其所受伤害应属于赔付范围，保险公司则认为投保人所受伤害不属于赔付范围，两种理解各有其理。在此情形下，法官应当如何解释条款的含义?", "A按照通常含义进行解释", "B按照公平原则进行解释", "C按照法理进行解释", "D按照对保险公司不利的原则进行解释", "【答案】：D"], ["11.下列协议中哪个适用《合同法》?", "A甲与乙签订的遗赠扶养协议", "B乙与丙签订的监护责任协议", "C丙与本集体经济组织签订的联产承包协议", "D丁与戊企业签订的企业承包协议", "【答案】：D"], ["12.甲与乙订立了一份苹果购销合同，约定：甲向乙交付20万公斤苹果，货款为40万元，乙向甲支付定金4万元;如任何一方不履行合同应支付违约金6万元。甲因将苹果卖与丙而无法向乙交付苹果，乙提出的如下诉讼请求中，既能最大限度保护自己的利益，又能获得法院支持的诉讼请求是什么?", "A请求甲双倍返还定金8万元", "B请求甲双倍返还定金8万元，同时请求甲支付违约金6万元", "C请求甲支付违约金6万元，同时请求返还支付的定金4万元", "D请求甲支付违约金6万元", "【答案】：C"], ["1.该租赁合同的性质如何?", "A附解除条件的合同", "B附延缓条件的合同", "C附始期的合同", "D附终期的合同", "【答案】：D"], ["2.对于乙对房屋的装修费用，若甲乙达不成协商一致，应如何处理?", "A由乙无条件拆除，费用由乙自理", "B装修物归甲所有，且甲无须支付费用", "C装修物归甲所有，且甲应当支付全部装修费用", "D若装修物可以拆除则拆除，不能拆除的，可折价后归甲所有", "【答案】：D"], ["3.对于乙对玻璃墙的维修及其费用应如何处理?", "A由甲承担维修费用", "B由乙承担维修费用", "C由甲乙分担维修费用", "D由甲承担大部分维修费用，乙承担小部分维修费用", "【答案】：A"], ["4.若本案中双方未约定租赁期限，甲、乙双方又无法就租赁期限协议补充，下列关于合同解除的何种说法是正确的?", "A甲无权随时解除合同", "B甲可以随时解除租赁合同，但应在合理期限之前通知乙", "C乙可以随时解除租赁合同", "D若合同解除，乙仍应支付解除之前实际租赁期限的租金", "【答案】：B,C,D"]]
[["2.牛乙被县公安局羁押，马甲作为担保人为其取保候审。公安局以马甲未尽保证人责任对马甲处以2000元罚款。马甲对该罚款不服，则马甲可以：", "A.向县公安局申请复核", "B.向市公安局申请复核", "C.向市公安局提出申诉", "D.提起行政诉讼"], ["3.董某因****罪被Z县人民法院判处有期徒刑8年。判决宣告后，董某以量刑过重为理由提出上诉，但在上诉期满后又要求撤回上诉。对于董某撤回上诉，二审法院哪种方法处理是错误的?", "A.允许董某撤回上诉", "B.对上诉案件进行审查，如果原判认定事实和适用法律正确，量刑适当，应当裁定准许董某撤回上诉", "C.对上诉案件进行审查，如果原判认定事实不清，证据不足或者适用法律错误、量刑不当，应当不允许撤回上诉", "D.如果原判认定事实不清，证据不足或者适用法律错误、量刑不当而不允许撤回上诉的，应当按照上诉程序进行审理"], ["4.以下关于罪犯的减刑、假释的裁定机关正确的是：", "A.判处死刑缓期二年执行的罪犯的减刑，由罪犯服刑地的高级人民法院裁定", "B.被判处拘役的罪犯的减刑，由罪犯所在地的中级人民法院裁定", "C.被宣告缓刑的罪犯，在缓刑考验期限内确有重大立功表现，需要予以减刑，并相应缩短缓刑考验期限的，由罪犯服刑地的中级人民法院", "D.判处无期徒刑的罪犯的减刑、假释，由罪犯服刑地的中级人民法院裁定"], ["5.被害人李某在路上被人用刀子捅到胸部，在被送往医院途中死亡。在临死前向将他送往医院的群众徐某夫妇讲述了遭受犯罪分子侵害的事实，在诉讼过程中徐谋夫妇向司法机关作证。根据刑事诉讼证据的分类理论，徐某夫妇的证言属于什么类型的证据?", "A.言词证据、原始证据、间接证据、无罪证据", "B.实物证据、传来证据、直接证据、有罪证据", "C.言词证据、原始证据、直接证据、有罪证据", "D.言词证据、传来证据、直接证据、有罪证据"], ["6.法院审理了刘某故意杀人案，但并未当庭判决。后刘某在等待判决过程中死亡。而此时法院已经根据庭审过程得出刘某无罪的结论。问：法院应如何处理?", "A.终止审理", "B.撤消案件", "C.驳回起诉", "D.宣告无罪"], ["7.人民法院在收到人民检察院按照审判监督程序提出抗诉的刑事抗诉书后，经审查认定不属于本院管辖的，如何处理?", "A.决定退回人民检察院", "B.裁定驳回抗诉", "C.直接移送有管辖权的法院", "D.裁定不予受理"], ["8.某自诉案件因自诉人于某提起上诉而进入二审程序，被告人王某向于某许诺给予高额赔偿，要求与其和解，于某同意。则法院应如何处理?", "A.告知王某和于某不得和解，继续审理该案", "B.依照王某和于某的和解要求制作调解书，原一审判决视为撤消", "C.裁定准许于某撤回自诉，并撤消一审判决", "D.裁定准许于某撤回上诉，并撤消一审判决"], ["9.某市和平区卫生局根据省卫生厅“于必要时，各级卫生主管部门可将自己的部分职权授予法人或其他社会组织行使”的文件精神，授权该区内红旗商场可以对在其商场内吐痰的行为处以罚款。顾客林某因吐痰被罚款，对此不服欲提起诉讼，则应以谁为被告：", "A.该商场", "B.该商场上级主管部门", "C.该市和平区卫生局", "D.省卫生厅"], ["10.李某在某特区打工时被机器轧断手臂，就赔偿问题与企业发生争议起诉至法院。根据该特区依据全国人大授权制定的地方性法规，李某只能得到20个月工资的赔偿额而根据该特区所在省的地方性法规，他可以得到25个月的赔偿额。法院应如何处理本案?", "A.直接依据省地方性法规审理判决此案", "B.直接依据特区地方性法规审理判决此案", "C.提请全国人大常委会作出裁决后审理判决此案", "D.提请国务院作出裁决后审理判决此案"], ["11.赵某未经批准占用农村集体土地建房，县国土资源局作出决定，责令其在20天内拆除违章建筑，赵某未在指定的期限内拆除，也没有对县国土资源局的决定提起行政诉讼，则县国土资源局应当采取什么措施?", "A.采取代执行的方式强制执行", "B.直接强制执行", "C.申请上级行政机关强制执行", "D.申请人民法院强制执行"], ["12.某县人民政府为严格管理本地生鸡等禽类屠宰市场，成立“生鸡管理办公室”，并发布政府文件，规定本县所有生鸡等禽类屠宰单位和个人必须到该办申请“生鸡屠宰证”后方能从事禽类屠宰业务。个体户宋某未申请“生鸡屠宰证”，该办公室以县政府名义，根据上述文件对宋某作出了责令停业、罚款500元的行政处罚。下列说法错误的是：", "A.该县设定行政许可应当经过省、自治区、直辖市人民政府批准", "B.该县人民政府发布文件违法，其无权设立行政许可", "C.有关机关应当责令设定该行政许可的机关改正，或者依法予以撤销", "D.宋某不服行政处罚决定，向上级人民政府申请复核时，可以一并提出对该文件的审查申请"], ["13.某企业从1996年12月开始，一直采用伪造账簿，或者在账簿上多列支出或不列、少列收入等手段进行偷税。2000年5月，经人举报，税务机关对某企业的违法行为进行了调查，则税务机关应该在什么时间内对该企业的违法行为进行处罚?", "A.1998年12月前", "B.2001年12月前", "C.2002年5月前", "D.2005年5月前"], ["14.高某生了一对双胞胎，某县计生办根据省政府以省长令发布的《计划生育管理条例》的规定，以超生为由对其作出罚款5000元的处罚决定，以下说法正确的是：", "A.高某可以对县计生办的罚款决定提起行政复议", "B.高某可以在对县计生办的罚款决定不服申请复议的同时，一并提起对省政府《计划生育管理条例》的审查申请", "C.高某可以对省政府《计划生育管理条例》提起行政复议", "D.高某可以对县计生办的罚款和省政府《计划生育管理条例》一并提起行政诉讼"], ["15.2005年12月，葛某经村委会和规划建设部门批准，在其原房屋旧址上新建平房两间，其中一间承包给王某经营服装店，每月租金500元。2006年5月1日，县交通局以葛某房屋距交通干线过近为由，令其限期拆除，葛某不服，拒不拆除。2006年5月15日，交通局强制执行，将葛某的房屋屋顶破坏，致使不能使用。葛某对交通局强制执行行为不服，向市交通局申请行政复议，下列说法错误的是：", "A.葛某应当在2006年7月15日前申请行政复议", "B.市交通局无正当理由不予受理，省交通局应当责令其受理", "C.市交通局在审查过程中，发现县交通局采取强制执行行为依据的是市人民政府发布的规范性文件，而该规定是不合法的，市交通局有权在30日内依法作出处理", "D.葛某在行政复议期间向人民法院提起行政诉讼，人民法院不予受理"], ["16.孙某是县向阳服装厂女工，自学日语后赴日留学，留学期间与一日本人在当地结婚。一日，有人持向阳镇人民政府颁发的孙某与王某的结婚证向日本当地行政机关指控孙某重婚，从而引起日本当局的重视，随即对孙某实施监控，并要将其遣送回国。原来在孙某出国期间，王某假冒孙某之名向该镇人民政府申领了结婚证。孙某要求镇人民政府撤销该结婚证却遭拒绝。对镇政府的拒绝行为，以下说法中哪个是正确的?", "A.因为不属于《行政诉讼法》明确列举的具体行政行为，因此不具可诉性", "B.虽与行政许可有关，但既不是“拒绝颁发许可证”，也不是“不予答复”，因此不具可诉性", "C.因为结婚证书并不属于“许可证、执照”的范围，因此该行为不具可诉性", "D.属于“侵犯其他人身权、财产权的具体行政行为”，具有可诉性"], ["17.某宗国有土地位于某市A区，A区甲企业对市政府颁发给B区乙企业《国有土地使用证》，将该宗地确认为乙企业使用的具体行政行为不服，认为侵犯了自己依法取得的国有土地使用权，向省政府申请行政复议，省政府作出复议决定撤销了市政府颁发给乙企业的土地证，乙企业不服该复议决定，应该向哪个法院提起行政诉讼?", "A.A区法院", "B.B区法院", "C.省政府所在地的中级人民法院", "D.省政府所在地的中级人民法院或者A区法院"], ["18.因甲公司不能偿还到期债务，贷款银行向法院提起民事诉讼。2005年6月7日，银行在诉讼中得知市发展和改革委员会已于2005年4月6日根据申请，将某小区住宅项目的建设业主由甲公司变更为乙公司。后银行认为行政机关的变更行为侵犯了其合法债权，于2006年1月9日向法院提起行政诉讼，请求确认市发展和改革委员会的变更行为违法。下列关于起诉期限的哪种说法符合法律规定?", "A.原告应当在知道具体行政行为内容之日起5年内提起行政诉讼", "B.原告应当在知道具体行政行为内容之日起20年内提起行政诉讼", "C.原告应当在知道具体行政行为内容之日起2年内提起行政诉讼", "D.原告应当在知道具体行政行为内容之日起3个月内提起行政诉讼"], ["19.某市公安局根据举报认为杨某涉嫌贩毒，即口头传唤杨某进行讯问。当晚杨某被手铐铐在桌子腿上。值勤警察第二天发现杨某脸色苍白，后抢救无效死亡。经法医鉴定，杨某脑部有钝器伤，但非致命伤;死于脑内出血，多见于高血压的并发症，轻微头部损伤对脑内出血有诱发作用。杨某之妻要求国家赔偿，下列说法正确的是：", "A.不应当赔偿，因为杨某的死亡并非公安局造成", "B.不应当赔偿，公安局工作人员的行为欠妥，但并不违法", "C.应当赔偿，因为杨某的死亡与公安局工作人员违法行使职权行为有因果关系", "D.公安局赔偿部分损失，因为杨某死亡的责任并不完全在公安局"], ["20.商某对公安机关对其实施的拘留行为不服，向县人民法院提起行政诉讼，县法院以该拘留行为属于刑事拘留行为为由裁定不予受理，商某上诉到市中级人民法院，市中院维持了县法院的予受理裁定。商某向省高级人民法院申诉，省高院立案后，认为公安机关对商某实施的拘留名义上是刑事拘留，实际上是借此干涉经济纠纷，属于行政行为。商某对此不服可以提起行政诉讼，法院不予受理是错误的。此时，省高院应该如何处理?", "A.撤销县法院的裁定，指令县法院受理", "B.撤销县法院的裁定，指令市中院受理", "C.撤销县法院和市中院的裁定，指令县法院受理", "D.撤销县法院和市中院的裁定，指令市中院受理"], ["21.下列关于对未成年的罪犯刑罚的适用和执行的说法哪些是正确的?", "A.未成年人犯罪只有罪行极其严重的，才可以适用无期徒刑", "B.对未成年罪犯一律不能判处附加剥夺政治权利", "C.对未成年罪犯判处罚金刑时，最低数额在任何情况下都不能少于500元人民币", "D.未成年罪犯在服刑期间已经成年的，对其减刑、假释仍然可适用对未成年人放宽掌握标准的规定"], ["22.下列情形中，可以构成假冒注册商标罪的有哪些?", "A.未经注册商标所有人许可，在同一种商品上使用与其注册商标虽然不完全相同，但在视觉上基本无差别.足以对公众产生误导的商标，情节严重的", "B.未经注册商标所有人许可，在同一种商品的包装或者容器上使用其注册商标，情节严重的", "C.未经注册商标所有人许可，在同一种商品的产品说明书、商品交易文书使用其注册商标，情节严重的", "D.未经注册商标所有人许可，在同一种商品的广告宣传、展览以及其他商业活动中使用其注册商标，情节严重的"], ["23.下列行为中，可以构成抢劫罪定罪的有哪些?", "A.抢劫毒品、假币、淫秽物品等违禁品", "B.行为人明知其驾驶车辆强行夺取他人财物的手段会造成他人伤亡的后果，仍然强行夺取并放任造成财物持有人轻伤以上后果", "C.行为人实施伤害等犯罪行为，在被害人未失去知觉时，利用被害人不能反抗的处境，临时起意拿走其财物", "D.冒充正在执行公务的人民警察“抓赌”，没收赌资或者罚款，但没有使用暴力或者暴力威胁"], ["24.下列情形中，构成买卖国家机关证件罪的有哪些?", "A.买卖伪造的国家机关证件", "B.买卖政府设立的临时机构的证件", "C.买卖尚未加盖发证机关的行政印章或者通行专用章印鉴的空白《中华人民共和国边境管理区通行证》", "D.买卖军事院校进出通行证件"], ["25.根据立法解释，“个人决定以单位名义将公款供其他单位使用谋取个人利益的”，属于挪用公款“归个人使用”。对其中的“谋取个人利益”理解正确的有哪些?", "A.包括行为人与使用人事先约定谋取个人利益实际尚未获取的情况", "B.包括行为人虽未事先与使用人约定但实际已获取了个人利益的情况", "C.既包括不正当利益，也包括正当利益", "D.既包括财产性利益，也包括升学、就业等具体的非财产性利益"], ["26.下列情形中，我国刑法有权管辖的是哪些?", "A.日本公民甲和乙在中国大陆旅游的过程中制订了绑架犯罪计划，乘机回日本后按照计划绑架了日本籍富商丙", "B.俄罗斯公民甲在中国境内打国际长途电话给德国公民乙，让乙在德国杀害日本公民丙，并承诺汇款5万美元作为酬金，乙按照约定杀害了丙", "C.某国有公司业务经理在外派英国期间，明知英国公民乙有配偶而在该国与之登记结婚(法定刑为“2年以下有期徒刑或者拘役”)", "D.十名印度尼西亚公民在驾船在公海上拦截并抢劫了一艘泰国货船，并强迫该货船上的船员乘救生艇离开，然后驾驶该船进入中国近海，被边防人员查获"], ["27.关于共同犯罪的说法，下列哪些选项是错误的?", "A.甲和乙合谋一起去盗窃，甲在外面望风，乙扒窗进入丙的家中盗窃，由于丙有事中途返回，甲发现丙时已经来不及通知乙，于是单独逃跑。丙将乙堵在家中，为了脱身，乙将丙推到在地，转身夺门逃跑。甲和乙构成抢劫罪的共同犯罪。", "B.甲和乙合谋当天晚上一起去杀害共同的仇人丙，但甲由于害怕当晚没有前往丙家，乙单独一人前往杀死了丙。由于甲没有前往现场，因而不构和乙成故意杀人罪的共同犯罪。", "C.甲打电话给乙，说其最近要杀一个仇人，得手后想到乙那躲一阵子，乙表示同意。乙事后果真按照承诺对故意杀人后的甲提供住所供其躲藏。甲构成故意杀人罪，乙构成窝藏罪，不能以共同犯罪论处。", "D.某公司司机甲违章驾驶，将行人乙撞倒，向公司经理丙汇报后，丙指使甲逃逸，致使乙因得不到救助而死亡。甲和丙构成交通肇事罪的共犯。"], ["28.下列关于盗窃数额认定的说法，有哪些是正确的?", "A.不记名、不挂失的有价支付凭证、有价证券、有价票证，不论能否即时兑现，均按票面数额和案发时应得的孳息、奖金或者奖品等可得收益一并计算", "B.盗窃信用卡并使用的，以盗窃罪定罪，其盗窃数额应当根据行为人盗窃信用卡后使用的数额认定", "C.股票按被盗当日证券交易所公布的该种股票成交的平均价格计算", "D.甲盗窃乙价值4000元的电脑，以5000元的价格转卖给丙，盗窃数额应当认定为5000元"], ["29.下列选项中，应当以贪污罪定罪处罚的有哪些?", "A.村民委员会主任甲在村集体所有土地的承包经营、管理、宅基地管理工作中，利用职务上的便利，非法占有村集体所有的资金等财物共计5万元", "B.居民委员会主任乙在协助街道办事处从事救济款物管理工作中，利用职务上的便利，非法将救济款物2万元据为己有", "C.受国有公司委托管理、经营国有财产的非国家工作人员丙，利用职务上的便利，侵吞国有财物20万元", "D.在国有资本控股的股份有限公司中从事管理工作的非国家工作人员丁，利用职务上的便利，侵吞该公司100万元资金"], ["30.下列行为中，应当以走私普通货物物品罪定罪处罚的有哪些?", "A.违反海关规定，将黄金走私进境", "B.违反海关规定，将文物走私进境", "C.走私已被国家明令禁止进出口的侵犯知识产权的货物", "D.走私已被国家明令禁止进出口的来自疫区的动植物及其产品"], "【参考答案】"]
[["1.关于因果关系，下列哪一选项是错误的?()", "A甲故意伤害乙并致其重伤，乙被送到医院救治。当晚，医院发生火灾，乙被烧死。甲的伤害行为与乙的死亡之间不存在因果关系", "B甲以杀人故意对乙实施暴力，造成乙重伤休克。甲以为乙已经死亡，为隐匿罪迹，将乙扔入湖中，导致乙溺水而亡。甲的杀人行为与乙的死亡之间存在因果关系", "C甲因琐事与乙发生争执，向乙的胸部猛推一把，导致乙心脏病发作，救治无效而死亡。甲的行为与乙的死亡之间存在因果关系，是否承担刑事责任则应视甲主观上有无罪过而定", "D甲与乙都对丙有仇，甲见乙向丙的食物中投放了5毫克毒物，且知道5毫克毒物不能致丙死亡，遂在乙不知情的情况下又添加了5毫克毒物，丙吃下食物后死亡。甲投放的5毫克毒物本身不足以致丙死亡，故甲的投毒行为与丙的死亡之间不存在因果关系", "【答案】：D"], ["2.村民陈某在本村建一住宅。镇政府认定其非法占用土地，违反《土地管理法》，作出拆除房屋、退还土地的决定，随后将房屋强制拆除。陈某向法院提起诉讼，请求撤销镇政府的决定、确认拆除行为违法。关于镇政府的权力，下列哪一选项是正确的?()", "A有权作出拆除决定，但无权强制执行", "B有权作出拆除决定，也有权强制执行", "C无权作出拆除决定，也无权强制执行", "D无权作出拆除决定，但可以强制执行", "【答案】：C"], ["3.检察院以涉嫌诈骗罪对某甲提起公诉。经法庭审理，法院认定，某甲的行为属于刑法规定的“将代为保管的他人财物非法占为己有并拒不退还”的侵占行为。对于本案，检察院拒不撤回起诉时，法院的哪种处理方法是正确的?()", "A裁定驳回起诉", "B裁定终止审理", "C迳行作出无罪判决", "D以侵占罪作出有罪判决", "【答案】：B"], ["4.甲向法院提起行政诉讼，诉称某公安分局在他不在家的情况下，撬锁对其租住的房屋进行治安检查，之后未采取任何保护措施即离开，致使其丢失现金5000元，要求被告赔偿损失。甲向法院提供了其工资收入证明、银行取款凭单复印件、家中存有现金的同乡证言和房东听到其丢失现金的证言。下列说法哪一个是正确的?()", "A上述证据均系直接证据", "B银行取款凭单复印件应加盖银行的印章", "C房东的证言必须有房东的签名和租房协议原件", "D上述证据在开庭审理前提交法院才有效", "【答案】：B"], ["5.2001年原信息产业部制定的《电信业务经营许可证管理办法》(简称《办法》)规定“经营许可证有效期届满，需要继续经营的，应提前90日，向原发证机关提出续办经营许可证的申请。”2003年9月1日获得增值电信业务许可证(有效期为五年)的甲公司，于2008年拟向原发证机关某省通信管理局提出续办经营许可证的申请。下列哪一选项是正确的?()", "A因《办法》为规章，所规定的延续许可证申请期限无效", "B因《办法》在《行政许可法》制定前颁布，所规定的延续许可证申请期限无效", "C如甲公司依法提出申请，某省通信管理局应在甲公司许可证有效期届满前作出是否准予延续的决定", "D如甲公司依法提出申请，某省通信管理局在60日内不予答复的，视为拒绝延续", "【答案】：C"], ["6.检察院立案侦查甲刑讯逼供案。被害人父亲要求甲赔偿丧葬费等经济损失。侦查中，甲因病猝死。对于此案，检察院下列哪一做法是正确的?()", "A移送法院以便审理附带民事诉讼部分", "B撤销案件", "C决定不起诉", "D决定不起诉并对民事部分一并作出处理", "【答案】：B"], ["7.下列哪一种情形不成立累犯?()", "A张某犯故意伤害罪被判处有期徒刑3年，缓刑3年，缓刑期满后的第3年又犯盗窃罪，被判处有期徒刑10年", "B李某犯强奸罪被判处有期徒刑5年，刑满释放后的第4年，又犯妨害公务罪，被判处有期徒刑6个月", "C王某犯抢夺罪被判处有期徒刑4年，执行3年后被假释，于假释期满后的第5年又犯故意杀人罪被判处无期徒刑", "D田某犯叛逃罪被判处管制2年，管制期满后20年又犯为境外刺探国家秘密罪，被判处拘役6个月", "【答案】：A"], ["8.甲、乙两村分别位于某市两县境内，因土地权属纠纷向市政府申请解决，市政府裁决争议土地属于甲村所有。乙村不服，向省政府申请复议，复议机关确认争议的土地属于乙村所有。甲村不服行政复议决定，提起行政诉讼。下列哪个法院对本案有管辖权?()", "A争议土地所在地的基层人民法院", "B争议土地所在地的中级人民法院", "C市政府所在地的基层人民法院", "D省政府所在地的中级人民法院", "【答案】：B"], ["1.经张某申请并缴纳了相应费用后，某县土地局和某乡政府将一土地(实为已被征用的土地)批准同意由张某建房。某县土地局和某乡政府还向张某发放了建设用地规划许可证和建设工程许可证。后市规划局认定张某建房违法，责令立即停工。张某不听，继续施工。市规划局申请法院将张某所建房屋拆除，张某要求赔偿。下列哪些说法是正确的?()", "A某县土地局、某乡政府和市规划局为共同赔偿义务机关", "B某县土地局和某乡政府向张某发放规划许可证和建设工程许可证的行为系超越职权的行为", "C市规划局有权撤销张某的规划许可证", "D对张某继续施工造成的损失，国家不承担赔偿责任", "【答案】：B,C,D"], ["2.关于证人与鉴定人的共同特征，下列哪些选项是正确的?()", "A是当事人以外的人", "B与案件或案件当事人没有利害关系", "C具有不可替代性", "D有义务出席法庭接受控辩双方询问", "【答案】：A,D"], ["3.段某拥有两块山场的山林权证。林改期间，王某认为该山场是自家的土改山，要求段某返还。经村委会协调，段某同意把部分山场给与王某，并签订了协议。事后，段某反悔，对协议提出异议。王某请镇政府调处，镇政府依王某提交的协议书复印件，向王某发放了山林权证。段某不服，向县政府申请复议，在县政府作出维持决定后向法院起诉。下列哪些选项是正确的?()", "A对镇政府的行为，段某不能直接向法院提起行政诉讼", "B县政府为本案第三人", "C如当事人未能提供协议书原件，法院不能以协议书复印件单独作为定案依据", "D如段某与王某在诉讼中达成新的协议，可视为本案被诉具体行政行为发生改变", "【答案】：A,C"], ["4.金某因举报单位负责人贪污问题遭到殴打，于案发当日向某区公安分局某派出所报案，但派出所久拖不理。金某向区公安分局申请复议，区公安分局以未成立复议机构为由拒绝受理，并告知金某向上级机关申请复议。下列哪些说法是正确的?()", "A金某可以向某区人民政府申请复议", "B金某可以以某派出所为被告向法院提起行政诉讼", "C金某可以以某区公安分局为被告向法院提起行政诉讼", "D应当对某区公安分局相关责任人给予行政处分", "【答案】：A,B,C,D"], ["5.某市建筑材料厂超标准排放污水违反了《中华人民共和国水污染防治法》，该市环境保护局对其处以2万元的罚款。在规定期间内该厂既不交纳罚款也未向法院提起诉讼，该市环境保护局向法院申请强制执行。下列哪些说法是正确的?()", "A市环境保护局应当自罚款决定生效之日起90日向法院提起执行申请", "B市环境保护局如有理由认为某市建筑材料厂逃避执行的，可以在提出执行申请之前要求法院采取财产保全措施", "C市环境保护局应当向法院提供某市建筑材料厂财产状况的材料", "D人民法院在强制执行此罚款决定前，应当对罚款决定是否合法进行审查", "【答案】：B,C,D"], ["6.高某系一抢劫案的被害人。关于高某的诉讼权利，下列哪些选项是正确的?()", "A有权要求不公开自己的姓名和报案行为", "B如公安机关不立案，有权要求告知不立案的原因", "C作为证据使用的鉴定结论，经申请可以补充或者重新鉴定", "D如检察院作出不起诉决定，也可以直接向法院提起自诉", "【答案】：A,B,C,D"], ["7.犯罪中止可以发生在：()", "A犯罪的预备阶段", "B犯罪的实行阶段", "C犯罪行为尚未实行完毕的情况下", "D犯罪行为已经实行完毕的情况下", "【答案】：A,B,C,D"]]
[["394、183条的规定，AB选项正确。CD两项，根据《全国法院审理经济犯罪案件工作座谈会纪要》的第4条第8项的规定，其行为已经转化为贪污罪。", "A.甲构成盗窃罪", "B.丙构成信用卡诈骗罪", "C.丙构成金融凭证诈骗罪", "D.甲、丙构成盗窃罪共犯", "【答案】AD"], ["2、3款规定，行政机关可以根据需要设立公共查阅室、资料索取点、信息公告栏、电子信息屏等场所、设施，公开政府信息。行政机关应当及时向国家档案馆、公共图书馆提供主动公开的政府信息。B、D选项正确。《政府信息公开条例》第18条规定，属于主动公开范围的政府信息，应当自该政府信息形成或者变更之日起20个工作日内予以公开。法律、法规对政府信息公开的期限另有规定的，从其规定。C选项错误。", "A.甲犯间谍罪被判处有期徒刑3年，刑满释放后的第7年又犯参加恐怖活动组织罪被判处6年有期徒刑服刑期间表现良好，可以被假释", "B.乙(16岁)因盗窃罪，被判处有期徒刑1年，刑满释放后第2年又犯盗窃罪被判处有期徒刑2年，对于乙，不可以适用缓刑", "C.丙因绑架罪被判处死刑，缓期2年执行，人民法院根据犯罪情节等，可以同时决定对其限制减刑", "D.丁(76岁)犯故意杀人罪，对丁不能适用死刑", "【答案】ABD"]]
[["1.甲和乙夫妇俩受重男轻女思想的影响，先后将其所生的三个女儿卖给他人收养，但查明两人并无以此营利的目的，在三次买卖过程中都只是从买主那收取了2000元的生育补偿金。甲和乙的行为：", "A.构成拐卖儿童罪", "B.构成遗弃罪", "C.应当以拐卖儿童罪和遗弃罪择一重罪处断", "D.应当以拐卖儿童罪和遗弃罪进行并罚"], ["2.甲(17周岁)出于以大欺小、以强凌弱的动机，多次对其他低年级的未成年人强拿硬要财物，屡教不改，扰乱学校秩序，情节严重。甲的行为：", "A.以抢夺罪定罪处罚", "B.以抢劫罪定罪处罚", "C.以敲诈勒索罪定罪处罚", "D.以寻衅滋事罪定罪处罚"], ["3.煤矿主甲因为安全生产设施不符合国家规定，而被安全生产监督管理部门依法暂扣采矿许可证，责令整改。甲不但不予以整改，而且在采矿许可证被依法暂扣期间擅自开采，因为没有安装安全生产防护装置，导致造成死亡一人、重伤三人的重大事故。甲的行为：", "A.应当以重大责任事故罪论处", "B.应当以重大劳动安全事故罪论处", "C.应当以非法采矿罪论处", "D.应当以非法采矿罪和重大劳动安全事故罪进行并罚"], ["4.下列案例中哪一项成立犯罪未遂?", "A.甲持刀在大街上见从某储蓄所出来的乙手持装有物品的大信封，以为其中有钱，在用刀将乙扎成轻伤后抢走其大信封，打开后发现信封里装的都是纸片", "B.甲生产伪劣产品存放于仓库尚未销售即被工商行政部门查获，货值金额达到16万元", "C.国有公司财务人员甲利用职务上的便利，实施了虚假平帐等贪污行为，在实际控制了所贪污的公共财物但尚未来得及将这些财物据为自有时被查获", "D.甲将乙推入一口枯井后，朝井中抛下一块大石头，企图砸死乙，但由于井底较宽，没有砸中乙;在还可以继续抛石头的情况下，甲因害怕受刑罚处罚，没有继续抛石头而离去，乙自己爬出枯井报案"], ["5.环卫工人甲在清理垃圾箱时发现一把“五四”手枪，于是将其拿回家中藏匿。半年后，甲因为经济拮据，用手枪作质押物向乙借款1万元。对甲的行为应如何论处?", "A.以私藏枪支罪论处", "B.以非法出借枪支罪论处", "C.以非法持有枪支罪论处", "D.以私藏枪支罪和非法出借枪支罪进行并罚"], ["6.甲先向乙传授盗窃的方法，为了测验乙是否掌握，让乙去盗窃一家公司的财务室。乙当晚从该公司财务室偷得现金5000元。关于甲的行为的处理，下列哪一选项是正确的?", "A.以传授犯罪方法罪定罪处罚", "B.以盗窃罪定罪处罚", "C.以传授犯罪方法罪和盗窃罪进行并罚", "D.在传授犯罪方法罪和盗窃罪中择一重罪定罪处罚"], ["7.甲利用其所掌握的计算机技术非法侵入某市电信网计算机信息系统，删除、修改、增加系统中的数据和程序，造成该市火警、匪警、医疗急救、交通事故报警、救灾、抢险、防汛等通信中断十小时，并因此贻误救助、救治、救灾、抢险等，致使人员死亡3人、重伤4人并造成财产损失700余万元。关于甲的行为的处理，下列哪一选项是正确的?", "A.以非法侵入计算机信息系统罪定罪处罚", "B.以破坏计算机信息系统罪定罪处罚", "C.以破坏公用电信设施罪定罪处罚", "D.以扰乱公共秩序罪定罪处罚"], ["8.甲在出售假币时，当场被公安机关抓获，缴获假币2万元。随后，在其住处起获假币6万元，在某山洞起获其藏匿的10万元。侦查机关无证据证实甲对后面被起获的16万元假币实施了其他的假币犯罪。请问对甲出售假币罪的犯罪数额的认定，下列哪一选项是正确的?", "A.2万元", "B.8万元", "C.16万元", "D.18万元"], ["9.下列与不作为犯罪相关的表述，哪一选项是错误的?", "A.保育员甲带领14名幼儿外出，途中幼儿乙掉入路旁约80公分深的粪池，甲立即大声呼救，但是并没有跳入粪池救人，等附近农民过来时幼儿乙已经死亡。甲构成不作为犯罪。", "B.甲与乙为夫妻，甲与丙通奸，乙知道后非常气愤并对甲声称要死给甲看。有一天，乙当着甲的面喝下剧毒农药后，甲置之不理，十分钟后乙被邻居发现送医院，但因丧失了最佳抢救时间无法救治而死亡。甲构成不作为犯罪。", "C.甲搭乘大篷车时，因醉酒从车上摔了下来，满脸是血，昏迷不醒，当时，某派出所副所长乙正巧开警车路过出事现场并下车询问，在司机等人的多次要求下，乙不肯用警车将甲送往医院，乙最终因抢救不及时而死亡。甲构成不作为犯罪。", "D.甲因为超速驾车刹车不及撞倒行人乙后，为逃避法律制裁，将乙搬到路边的草丛里后逃走，致使乙因得不到救助而死亡。甲只构成交通肇事罪，不构成不作为的故意杀人罪。"], ["10.考古专家在甲的自留地中发现恐龙化石，政府给予甲所在的村和甲一定的补偿后开始发掘。甲认为补偿费太低，多次要求增加后未果。一天夜晚，甲趁无人之际携带锄头对尚未发掘的化石进行乱挖乱砸，造成部分恐龙化石受损。关于甲的行为性质，下列哪一选项是正确的?", "A.构成故意损毁文物罪", "B.构成故意毁坏财物罪", "C.构成寻衅滋事罪", "D.因为恐龙化石属于古脊椎动物化石而不是文物，因而不构成犯罪"], ["11.甲将自己的钢琴卖给乙并当场接收了价款，但因乙的新房子在装修，两人约定乙一个月之后来取钢琴。甲在乙未来取钢琴之前的一天，又将其卖给不知情的丙，丙支付价款后就取走了钢琴。甲的行为：", "A.构成诈骗罪", "B.构成盗窃罪", "C.构成侵占罪", "D.不构成犯罪"], ["12.甲与乙(女)于2002年建立恋爱关系。2004年3月，乙结交新男友后向甲提出分手，甲不同意，多次要求与乙恢复、保持恋爱关系未果。2004年4月2日，甲购买了一公升汽油放在其租住的房间，然后邀乙前来，再次要求两人重修旧好，但乙坚决不允。甲一气之下将汽油倾倒至乙身上，扬言要与其同归于尽。乙见状赶忙放松口气，以期缓和气氛。此时，甲烟瘾发作，便走到门口掏出打火机点火抽烟，不料引爆空气中的汽油挥发物，进而引燃乙身上的汽油。甲见状，忙脱下身上的衣服努力灭火，但为时已晚，乙因大面积烧伤，于20天后不治身亡。关于甲对乙死亡结果的心理态度，下列哪一说法是正确的?", "A.间接故意", "B.过于自信过失", "C.疏忽大意过失", "D.意外事件"], ["13.下列情形中，有资格获得假释的是哪一项?", "A.甲因犯故意伤害罪于1996年1月4日被判处有期徒刑6年(无刑期折抵情形)，2001年1月4日被假释。2006年2月6日甲又犯故意伤害罪，被判处有期徒刑4年。", "B.甲于1998年1月犯绑架罪，于2000年6月8日被判处12年有期徒刑。", "C.甲于1998年1月犯****罪，于1998年6月8日被判处无期徒刑", "D.甲于1997年10月5日实施抢劫，1999年3月2日实施故意伤害，1999年10月法院以抢劫罪判处其有期徒刑8年，以故意伤害罪判处其有期徒刑5年，决定执行有期徒刑11年"], ["14.下列关于剥夺政治权利的下列说法，正确是哪一项?", "A.被剥夺政治权利的犯罪分子，被剥夺担任国有公司、企业、事业单位和人民团体职务的权利", "B.甲因犯盗窃罪，法院判处其管制6个月，附加剥夺政治权利1年", "C.在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为3年以上10年以下", "D.只有刑法分则条文中规定有剥夺政治权利的犯罪，才能适用剥夺政治权利"], ["15.下列情形中，不构成想象竞合犯的是哪一项?", "A.甲生产、销售假药，销售金额特别巨大，足以严重危害人体健康", "B.乙擅自出卖属于国家的国有档案给外国人", "C.丙为了抢劫银行而盗窃枪支，在盗窃枪支得手准备离开时被抓获", "D.纳税人丁缴纳税款后，采取假报出口手段骗取出口退税款，所骗取的税款超过其原先所缴纳的税款数额"], ["16.关于单位犯罪的说法，下列哪一选项是错误的?", "A.私营企业只有具有法人资格时才能构成单位犯罪，否则以自然人犯罪论处", "B.甲和乙为进行走私犯罪活动而注册成立海产品养殖公司，利用海上养殖作业为幌子实施走私犯罪。该案应认定为自然人犯罪", "C.甲乙丙成立某文化传播公司经营半年后，觉得来钱太慢，开始实施制作、贩卖淫秽物品犯罪活动，案发时合法经营获利不足5万元，而制作、贩卖淫秽物品犯罪活动违法所得达500万元。该案应认定为自然人犯罪", "D.以单位的分支机构或者内设机构、部门的名义实施犯罪，违法所得归分支机构或者内设机构、部门所有，如果该分支机构或者内设机构、部门没有可供执行罚金的财产的，应认定为自然人犯罪"], ["17.甲为了便于运输毒品而抢劫一辆汽车，抢得汽车后甲按照毒品犯罪分子乙的指示将1公斤海洛因运到指定地点。对甲的行为应如何处理?", "A.以抢劫罪定罪处罚", "B.以运输毒品罪定罪处罚", "C.以抢劫罪与运输毒品罪并罚", "D.在抢劫罪与运输毒品罪中择一重罪定罪处罚"], ["18.甲出于杀害意图举枪射击乙，但因没有瞄准而打中了旁边的丙，导致丙死亡。下列哪一项的说法是正确的?", "A.因为存在认识错误，不构成故意犯罪", "B.甲构成故意杀人罪的未遂和过失致人死亡罪，应当二罪并罚", "C.甲构成故意杀人罪的既遂", "D.甲构成故意杀人罪的未遂和过失致人死亡罪的想象竞合犯，从一重罪处断"], ["19.甲****未满14周岁的****乙后，迫使其卖淫，此后甲又多次嫖宿乙。关于甲的行为的处理，下列哪一选项是正确的?", "A.应当以****罪和强迫卖淫罪进行并罚", "B.应当以强迫卖淫罪和嫖宿****罪进行并罚", "C.应当以****罪、强迫卖淫罪和嫖宿****罪进行并罚", "D.应当在****罪、强迫卖淫罪和嫖宿****罪中择一重罪定罪处罚"], ["20.被国有公司委派到非国有企业从事公务的甲，和该企业不具有国家工作人员身份的乙，分别利用各自的职务便利，共同将该非国有企业的大量财物非法占有。经查，二人在共同犯罪中的地位、作用相当，难以区分主犯和从犯。关于甲和乙的行为的处理，下列哪一选项是正确的?", "A.根据疑罪从无原则，均不以犯罪论处", "B.均以职务侵占罪论处", "C.均以贪污罪论处", "D.甲以贪污罪论处，乙以职务侵占罪论处"], ["21.甲受犯罪嫌疑人乙的委托，担任其辩护人。在案件审理过程中甲欲申请新的证人到庭。根据有关法律规定，甲必须在()提出申请。", "A.判决宣告前", "B.合议庭评议前", "C.法庭审理过程中", "D.开庭前"], ["22.下列何种不起诉决定可不经检察委员会讨论?", "A.符合刑诉15条规定的情形", "B.经过补充侦查，仍然认为证据不足，不符合起诉条件的案件", "C.犯罪情节轻微，依刑法规定不需要判处刑罚的案件", "D.犯罪情节轻微，依照刑法规定可免除刑罚的案件"], ["23.根据《刑事诉讼法》的规定，刑事自诉案件共有三类，其中一类即为被害人有证据证明的轻微刑事案件。下列哪一项不属于这类刑事自诉案件?", "A.故意伤害案(轻伤)", "B.妨害通信自由案", "C.拒不执行判决.裁定案", "D.国家机关工作人员非法剥夺公民宗教信仰自由案"], ["24.犯罪嫌疑人刘刚，对公诉机关指控的盗窃事实(可能判处三年以下有期徒刑，事实清楚，证据充分)供认不讳，人民法院认为可以适用简易程序，但被告人刘刚要求适用普通程序，下述正确的处理方式是：", "A.不应该建议，因为被告人对指控的犯罪事实供认不讳，建议适用简易程序，对被告人不公正", "B.不应该建议，因为被告人要求适用普通程序", "C.应该建议，因为案件事实清楚、证据充分", "D.应该建议，因为依法可能判处三年以下有期徒刑"], ["25.甲于2001年7月6日抢劫一路人乙女。在抢劫中，甲将匕首刺中乙女的腹部，致使乙女失血过多死亡。该案经公安机关侦查终结后，移送人民检察院审查起诉，人民检察院以抢劫罪依法向某市中级人民法院提起公诉。如果甲未委托辩护人，则人民法院该怎样做才符合《刑事诉讼法》的规定?", "A.征求甲同意并为其指定辩护人", "B.应当为甲指定辩护人", "C.征求甲同意后为其委托辩护人", "D.可以为其指定辩护人"], ["26.金沙区法院在开庭审判徐某交通肇事案的过程中，徐某的辩护人请求通知新的证人到庭并请求重新勘验。依照法律规定，法院正确的做法是什么?", "A.应当决定延期审理", "B.应当决定中止审理", "C.可以决定延期审理", "D.可以决定中止审理"], ["27.甲(广东人)1998年在广西因抢劫被判刑，在浙江服刑。服刑期间广西公安机关发现与前罪有牵连的另一犯罪，即吴某曾经伙同他人在江西盗窃财物数额巨大。对此应如何处理?", "A.应由服刑地浙江省的相应法院审理", "B.应由广东省的相应法院审理", "C.应由犯罪地江西省的相应法院审理", "D.应由前罪审判地广西壮族自治区的相应法院审理"], ["28.有关第一审公诉案的审限问题，下列哪个说法是错误的?", "A.当事人和辩护人申请通知新的证人到庭，调取新的证据，申请重新鉴定或者勘验的，应当提供证人的姓名、证据的存放地点、说明所要证明的案件事实、要求重新鉴定或者勘验的理由。审判人员根据具体情况，认为可能影响案件事实认定的，应当同意该申请，并宣布延期审理;不同意的，应当告知理由并继续审理。依照上述规定延期审理的时间不得超过15天，延期审理的时间不计人审限", "B.依照法律规定辩护人拒绝辩护或被告人当庭拒绝辩护人为其辩护，而依据法律规定另行委托、指定辩护人或者辩护律师的，自案件宣布延期审理之日起至第10日止。准备辩护时间不计人审限", "C.在审判过程中，自诉人或者被告人患精神病或者其他严重疾病，以及案件起诉到人民法院后被告人脱逃，致使案件在较长时间内无法继续审理的，人民法院应当裁定中止审理。由于其他不能抗拒的原因，使案件无法继续审理的，可以裁定中止审理。中止审理的原因消失后，应当恢复审理。中止审理的期间不计人审理期限", "D.审理期间，对被告人作精神病鉴定的时间不计人审理期限"], ["29.某国有公司直接负责的主管人员王某，在签订一份商业合同的过程中，因严重不负责任而上当被骗，致使国家利益遭受重大损失。根据我国刑事诉讼法、刑法和有关司法解释的规定，这一案件，应由哪一个机关直接受理?", "A.应由公安机关立案侦查", "B.应由人民检察院立案侦查", "C.应由人民法院直接受理", "D.若案件事实清楚，由人民法院直接受理;否则，由公安机关立案侦查"], ["30.王某接手许某涉嫌受贿案担任辩护律师，自何时起，王某可以查阅、摘抄、复制本案的诉讼文书、技术性鉴定材料，可以同在押的犯罪嫌疑人许某会见和通信：", "A.公安机关.检察机关立案之日起", "B.检察机关审查起诉之日起", "C.检察机关向法院起诉之日起", "D.法院受理案件之日起"], "【参考答案】"]
[["1、我国最高人民法院的有关司法解释中规定:\"当事人协议选择的或者人民法院按照最密切联系原则确定的处理合同争议所适用的法律是指现行的实体法而不包括冲突规范和程序法\".这表明我国在解决涉外合同的法律适用时采用的是下列何种制度?", "A.排斥反致制度", "B.完全接受反致制度", "C.仅接受狭义的反致制度排斥转致和间接反致制度", "D.接受转致和狭义反致制度仅排斥间接反致制度", "【参考答案】A"], ["2、当冲突规范所援引的外国法的内容依照法律规定的方法仍不能查明时我国法院通常的做法是什么?", "A.驳回起诉", "B.适用我国法律", "C.适用同本应适用的外国法相近似或类似的其他国家的法律", "D.适用一般法理", "【参考答案】B"], ["3、下列表述中哪项是正确的?", "A.外国法内容的查明是指对外国法律的内容加以确定的过程既包括由内国冲突规范所援引的外国冲突规范的内容也包括准据法的内容", "B.目前大多数国家在实践中均由法院依职权来查明外国法的内容", "C.根据我国司法解释的规定我国人民法院负有查明外国法内容的责任", "D.在我国当冲突规范所接引的外国法的内容无法查明时则直接适用我国的有关法律", "【参考答案】D"], ["4、根据最高人民法院关于贯彻执行《民法通则》若干问题的意见(修改稿)的规定对于应当适用的外国法律可通过下列途径查明:由当事人提供、由与我国订立司法协助协定的缔约对方的中央机关提供、由我国驻该国使领馆提供、由该国驻我国使领馆提供、由中外法律专家提供.通过以上途径仍不能查明的适用().", "A.与该民事关系有最密切联系的法律", "B.中华人民共和国的法律", "C.国际条约", "D.国际惯例", "【参考答案】B"], ["5、我国《民法通则》第150条规定:\"依照本章规定适用外国法律或者国际惯例的不得违背中华人民共和国的社会公共利益.\"这一条规定的是:", "A.有限制地接受反致制度", "B.排斥反致制度", "C.法律规避制度", "D.公共秩序保留制度", "【参考答案】D"], ["6、下列选项中正确表述了公共秩序保留作用的是哪项?", "A.保护本国当事人的利益", "B.限制外国法的效力", "C.便于本国法院正确适用法律", "D.便于本国法院行使管辖权", "【参考答案】B"], ["7、下列关于法律规避的表述中哪一项是正确的?", "A.法律规避是一种排斥或限制外国法适用的手段因此它可能由于当事人的行为而产生也可能由于法院对于内国冲突规范的识别行为而产生", "B.被当事人规避的法律可能是内国法也可能是外国法包括实体规范、程序规范和冲突规范", "C.根据我国的法律规定和司法实践规避我国法律的行为无效规避外国法律的行为其效力根据具体情况确定", "D.根据我国的法律规定和司法实践规避法律的行为本质上是一种欺诈行为因此是无效的无论当事人规避的是内国法还是外国法", "【参考答案】C"], ["8、法律规避是指当事人故意制造一种连接因素以避开本应适用的()从而使对自己有利的法律得以适用的一种行为.", "A.冲突规范", "B.国际惯例", "C.准据法", "D.内国法", "【参考答案】C"]]
[["1、我国的国际私法主要调整何种法律关系?", "A.民商事法律关系", "B.具有涉外因素的民商事法律关系", "C.具有涉外因素的法律关系", "D.国际法律关系", "【参考答案】B"], ["2、国际私法规范中最基本的规范是().", "A.外国人民事法律地位规范", "B.冲突规范", "C.统一实体规范", "D.国际民事诉讼和仲裁程序规范", "【参考答案】B"], ["3、国际私法的主要渊源是().", "A.国际条约", "B.国际惯例", "C.国内立法", "D.国内判例", "【参考答案】C"], ["4、塞纳具有甲国国籍住所在乙国于1988年死亡.塞纳的亲属要求继承其遗留在丙国的不动产并诉至丙国法院.丙国法院按照本国的冲突规范应适用塞纳的本国法即甲国法:但依甲国冲突规范规定又应适用塞纳的住所地法即乙国法;而乙国冲突规范规定应适用不动产所在地法律即丙国法律.此时丙国法院适用自己本国法律的行为属于下列哪一选项?", "A.直接反致", "B.间接反致", "C.转致", "D.双重反致", "【参考答案】B"], ["5、住所在英国的一阿根廷公民死于英国在日本遗有不动产因该不动产的继承在日本法院涉讼.日本冲突规范规定继承适用被继承人死亡时的属人法即阿根廷法;阿根廷冲突规范则规定继承适用死者最后住所地法即英国法;英国冲突规范又规定不动产继承适用不动产所在地法即日本法.采用国际私法中的何种制度可以达到适用日本实体法的结果?", "A.直接反致", "B.转致", "C.间接反致", "D.完全反致", "【参考答案】C"], ["1、下列在我国法院提起的诉讼中构成涉外民事法律关系的有哪些?", "A.发生在美国的犯罪行为因在我国发生结果而对犯罪嫌疑人追究刑事责任", "B.中国公民和美国公民之间的婚姻关系", "C.中国公民和德国公民之间的继承关系", "D.因发生在印度的交通事故而产生的侵权行为关系", "【参考答案】BCD"], ["2、涉外民事法律关系包括哪些?()", "A.民事法律关系的一方或双方当事人是外国人、无国籍人、外国法人的", "B.民事法律关系的标的物在外国领域内的", "C.产生、变更、消灭民事权利义务关系的法律事实发生于外国的", "D.具有涉外因素的广义的民商事法律关系", "【参考答案】ABCD"], ["3、下列关于国际私法的表述哪些是正确的?", "A.国际私法的调整对象是涉外民事法律关系不包括涉外商事法律关系", "B.1980年的《联合国国际货物销售合同公约》属于国际私法的范围", "C.国际私法的中心内容是统一实体法规范", "D.国际私活的范围包括外国人民事法律地位规范及国际民事诉讼和仲裁程序规范", "【参考答案】BD"], ["4、下列关于国际私法的表述哪些是正确的?()", "A.国际私法的调整对象是涉外民事法律关系不包括涉外商事法律关系", "B.1947年的《关税与贸易总协定》和1980年的《联合国国际货物销售合同公约》均属于国际私法的范围", "C.国际私法的中心内容是统一实体法规范", "D.国际私法的范围包括外国人民事法律地位规范及国际民事诉讼和仲裁程序规范", "【参考答案】BD"], ["5、下列法律关系中属于国际私法调整对象的是:", "A.中国公民甲与美国公民乙因离婚而产生的有关法律关系", "B.中国某进出口公司与某国海运公司约定由海运公司在指定港口装货运至指定港口而发生的有关法律关系", "C.某跨国公司在中国设立的分支机构与我国某一大型国有企业就购销合同产生争议的法律关系", "D.我国某大型国有企业为完成股份制的改造通过政府接受某国际组织的大额贷款而产生的法律关系", "【参考答案】ABC"], ["6、关于法律规避的构成要件以下说法中正确的有:", "A.当事人在主观上必须有规避法律律的故意", "B.被规避的法律必须是内国冲突规范所援引的某国实体法无论是强行性规范还是任意性规范", "C.法律规避必须是通过实施改变构成冲突规范连接点的具体事实来实现", "D.当事人做出规避法律的行为后他与被规避的国家或地区不再发生任何联系", "【参考答案】AC"], ["7、下列属于识别的问题有哪几项?()", "A.妻子的扶养请求权是应适用夫妻财产法的规定还是夫妻身份法的规定", "B.判断配偶一方对已故配偶的财产请求权是夫妻财产法上的问题还是继承法上的问题", "C.在确定婚姻关系是否成立的案件中判断再婚者与前夫与前妻是否已经离婚", "D.判断未留遗嘱的死亡人生前赠送财产的行为是遗嘱行为还是动产转移行为", "【参考答案】ABD"], ["8、在下列各项中被国际私法称为先决问题的是哪几项?", "A.在涉外离婚案件中判断夫妻关系是否有效成立的问题", "B.在涉外债权案件中判断是合同之债还是侵权行为之债的问题", "C.在涉外继承案件中判断继承人与被继承人之间继承关系是否有效成立的问题", "D.在确定婚姻关系是否有效成立的案件中判断再婚者与前夫或前妻是否已离婚的问题", "【参考答案】ACD"]]
[["1、A国人在B国有住所死于C国并在D国留有不动产其继承人向D国法院提起诉讼.D国法律冲突规范指向A国法律而A国法律冲突规范指向B国C国和D国法律.如果D国法院认为此案应当采取反致的方式适用某一国法律则该法院适用哪国法律?(", "A.A国法律", "B.B国法律", "C.C国法律", "D.D国法律", "【参考答案】D"], ["2、一位住所在意大利的丹麦公民在葡萄牙去世并在葡萄牙留有遗产根据法院地葡萄牙的国际私法规定继承应由被继承人死亡之时的属人法支配即丹麦法;而丹麦国私法规定继承由被继承人死亡时住所地法支配即意大利法.结果葡萄牙法院处理该案时适用了意大利法.请问:该种法律适用属于以下哪种情况?()", "A.间接反致", "B.直接反致", "C.包含直接反致的转致", "D.转致", "【参考答案】D"], ["3、下列关于法律规避的表述哪项是正确的?()", "A.只要当事人的行为最终导致原本应予适用的一国法律被他国法律的适用而取代即构成法律规避行为", "B.被当事人规避的法律是经内国冲突规范所援引的准据法既包括强制性规定也包括任意性规定", "C.当事人往往是通过改变冲突规范中的连结点的种类来实现规避法律的目的如在甲国定居的甲国人李某加入乙国国籍从而使应予适用\"住所地法\"而改为适用\"国籍国法\"", "D.法律规避都是既遂行为即当事人在客观上实施了规避法律的行为并且达到了规避法律的目的", "【参考答案】D"], ["4、有一住所在法国的法国人某甲在荷兰从事蜂房经营.某甲死亡后其子女向法国法院提起继承之诉依法国冲突法规定动产继承依属人法荷兰冲突法规定不动产继承依物之所在地法两国冲突规范的规定内容相同.经法国法院查明:在荷兰蜂房属于不动产因而应适用物之所在地法荷兰法;而法国则认为蜂房是动产应适用被继承人属人法法国法.最后法院依本国法律决定适用有关继承的法律规定.法院的这种行为属于:()", "A.外国法的查明", "B.反致", "C.识别", "D.法律规避", "【参考答案】C"], ["5、中国男子甲与日本女子乙在意大利结婚后来两人移居澳大利亚.甲前妻丙在澳提起诉讼提出甲乙之间的婚姻关系不成立要求解除甲乙的婚姻关系.根据澳大利亚法律规定夫妻关系成立与否适用婚姻缔结地法.意大利法律规定婚姻关系适用丈夫的本国法.若澳大利亚法律仅承认转致则应适用()", "A.中国法律", "B.意大利法律", "C.澳大利亚法律", "D.日本法律", "【参考答案】A"], ["6、居住在甲国的一乙国公民死于甲国在丙国遗有不动产因该不动产的继承在丙国法院进行诉讼.丙国冲突规范规定继承适用被继承人死亡时的属人法即乙国法;乙国法冲突规范则规定继承适用死者最后住所地法即甲国法;甲国冲突规范又规定不动产继承适用不动产所在地法即丙国法.采用国际私法中的何种制度可以达到适用丙国实体法的结果?", "A.反致", "B.转致", "C.间接反致", "D.完全反致", "【参考答案】C"], ["7、一位在法国有住所的瑞士人在法国去世前曾立遗嘱将包括在英国的财产在内的全部财产归其养子.但依瑞士法规定:死者的亲生子享有合法继承90%的应继份.为此死者亲生子向英国法院起诉根据瑞士法对遗产主张权利.而依英国法规定:关于动产继承依被继承人住所地法;依法国法规定:关于动产继承依被继承人本国法.英国法院最终适用瑞士继承法的行为属于:", "A.反致", "B.转致", "C.间接反致", "D.双重反致", "【参考答案】B"], ["8、住所在英国的一美国公民死于英国在日本遗有不动产因该不动产的继承在日本法院涉讼.日本冲突规范规定继承适用被继承人死亡时的属人法即美国法;美国冲突规范规定继承适用死者最后住所地法即英国法;英国冲突规范又规定不动产继承适用不动产所在地法即日本法.采用国际私法中的何种制度可以达到适用日本实体法的结果?()", "A、直接反致", "B、转致", "C、间接反致", "D、含有直接反致的转致", "【参考答案】C"], ["9、一个住所在甲国的乙国公民在丙国去世并在丁国留有遗产.根据法院地国丙丙国的国际私法规定继承适用被继承人死亡时的本国法.而乙国国际私法规定继承应适用被继承人死亡时的住所地法支配.若丙国法院认为其适用的外国法律包括该国的冲突规范则丙国法院审理本案件应适用:()", "A.甲国法", "B.乙国法", "C.丙国法", "D.丁国法", "【参考答案】A"], ["10、根据有关司法解释下列关于我国公共秩序保留制度的说法中正确的有()", "A.如果适用外国法律违反我国法律的基本原则和社会公共利益则不予适用该外国法律", "B.如果适用外国法律违反我国的法律规定则不予适用该外国法律", "C.在排除适用外国法的情况下适用我国相应的法律或其他与争议有最密切联系国家的法律", "D.在排除适用外国法的情况下适用该外国的其他最适合的法律", "【参考答案】A"]]
[["1、我国最高人民法院的有关司法解释中规定:\"当事人协议选择的或者人民法院按照最密切联系原则确定的处理合同争议所适用的法律是指现行的实体法而不包括冲突规范和程序法\".这表明我国在解决涉外合同的法律适用时采用的是下列何种制度?", "A.排斥反致制度", "B.完全接受反致制度", "C.仅接受狭义的反致制度排斥转致和间接反致制度", "D.接受转致和狭义反致制度仅排斥间接反致制度", "【参考答案】A"], ["2、当冲突规范所援引的外国法的内容依照法律规定的方法仍不能查明时我国法院通常的做法是什么?", "A.驳回起诉", "B.适用我国法律", "C.适用同本应适用的外国法相近似或类似的其他国家的法律", "D.适用一般法理", "【参考答案】B"], ["3、下列表述中哪项是正确的?", "A.外国法内容的查明是指对外国法律的内容加以确定的过程既包括由内国冲突规范所援引的外国冲突规范的内容也包括准据法的内容", "B.目前大多数国家在实践中均由法院依职权来查明外国法的内容", "C.根据我国司法解释的规定我国人民法院负有查明外国法内容的责任", "D.在我国当冲突规范所接引的外国法的内容无法查明时则直接适用我国的有关法律", "【参考答案】D"], ["4、根据最高人民法院关于贯彻执行《民法通则》若干问题的意见(修改稿)的规定对于应当适用的外国法律可通过下列途径查明:由当事人提供、由与我国订立司法协助协定的缔约对方的中央机关提供、由我国驻该国使领馆提供、由该国驻我国使领馆提供、由中外法律专家提供.通过以上途径仍不能查明的适用().", "A.与该民事关系有最密切联系的法律", "B.中华人民共和国的法律", "C.国际条约", "D.国际惯例", "【参考答案】B"], ["5、我国《民法通则》第150条规定:\"依照本章规定适用外国法律或者国际惯例的不得违背中华人民共和国的社会公共利益.\"这一条规定的是:", "A.有限制地接受反致制度", "B.排斥反致制度", "C.法律规避制度", "D.公共秩序保留制度", "【参考答案】D"], ["6、下列选项中正确表述了公共秩序保留作用的是哪项?", "A.保护本国当事人的利益", "B.限制外国法的效力", "C.便于本国法院正确适用法律", "D.便于本国法院行使管辖权", "【参考答案】B"], ["7、下列关于法律规避的表述中哪一项是正确的?", "A.法律规避是一种排斥或限制外国法适用的手段因此它可能由于当事人的行为而产生也可能由于法院对于内国冲突规范的识别行为而产生", "B.被当事人规避的法律可能是内国法也可能是外国法包括实体规范、程序规范和冲突规范", "C.根据我国的法律规定和司法实践规避我国法律的行为无效规避外国法律的行为其效力根据具体情况确定", "D.根据我国的法律规定和司法实践规避法律的行为本质上是一种欺诈行为因此是无效的无论当事人规避的是内国法还是外国法", "【参考答案】C"], ["8、法律规避是指当事人故意制造一种连接因素以避开本应适用的()从而使对自己有利的法律得以适用的一种行为.", "A.冲突规范", "B.国际惯例", "C.准据法", "D.内国法", "【参考答案】C"]]
[["1、我国的国际私法主要调整何种法律关系?", "A.民商事法律关系", "B.具有涉外因素的民商事法律关系", "C.具有涉外因素的法律关系", "D.国际法律关系", "【参考答案】B"], ["2、国际私法规范中最基本的规范是().", "A.外国人民事法律地位规范", "B.冲突规范", "C.统一实体规范", "D.国际民事诉讼和仲裁程序规范", "【参考答案】B"], ["3、国际私法的主要渊源是().", "A.国际条约", "B.国际惯例", "C.国内立法", "D.国内判例", "【参考答案】C"], ["4、塞纳具有甲国国籍住所在乙国于1988年死亡.塞纳的亲属要求继承其遗留在丙国的不动产并诉至丙国法院.丙国法院按照本国的冲突规范应适用塞纳的本国法即甲国法:但依甲国冲突规范规定又应适用塞纳的住所地法即乙国法;而乙国冲突规范规定应适用不动产所在地法律即丙国法律.此时丙国法院适用自己本国法律的行为属于下列哪一选项?", "A.直接反致", "B.间接反致", "C.转致", "D.双重反致", "【参考答案】B"], ["5、住所在英国的一阿根廷公民死于英国在日本遗有不动产因该不动产的继承在日本法院涉讼.日本冲突规范规定继承适用被继承人死亡时的属人法即阿根廷法;阿根廷冲突规范则规定继承适用死者最后住所地法即英国法;英国冲突规范又规定不动产继承适用不动产所在地法即日本法.采用国际私法中的何种制度可以达到适用日本实体法的结果?", "A.直接反致", "B.转致", "C.间接反致", "D.完全反致", "【参考答案】C"], ["1、下列在我国法院提起的诉讼中构成涉外民事法律关系的有哪些?", "A.发生在美国的犯罪行为因在我国发生结果而对犯罪嫌疑人追究刑事责任", "B.中国公民和美国公民之间的婚姻关系", "C.中国公民和德国公民之间的继承关系", "D.因发生在印度的交通事故而产生的侵权行为关系", "【参考答案】BCD"], ["2、涉外民事法律关系包括哪些?()", "A.民事法律关系的一方或双方当事人是外国人、无国籍人、外国法人的", "B.民事法律关系的标的物在外国领域内的", "C.产生、变更、消灭民事权利义务关系的法律事实发生于外国的", "D.具有涉外因素的广义的民商事法律关系", "【参考答案】ABCD"], ["3、下列关于国际私法的表述哪些是正确的?", "A.国际私法的调整对象是涉外民事法律关系不包括涉外商事法律关系", "B.1980年的《联合国国际货物销售合同公约》属于国际私法的范围", "C.国际私法的中心内容是统一实体法规范", "D.国际私活的范围包括外国人民事法律地位规范及国际民事诉讼和仲裁程序规范", "【参考答案】BD"], ["4、下列关于国际私法的表述哪些是正确的?()", "A.国际私法的调整对象是涉外民事法律关系不包括涉外商事法律关系", "B.1947年的《关税与贸易总协定》和1980年的《联合国国际货物销售合同公约》均属于国际私法的范围", "C.国际私法的中心内容是统一实体法规范", "D.国际私法的范围包括外国人民事法律地位规范及国际民事诉讼和仲裁程序规范", "【参考答案】BD"], ["5、下列法律关系中属于国际私法调整对象的是:", "A.中国公民甲与美国公民乙因离婚而产生的有关法律关系", "B.中国某进出口公司与某国海运公司约定由海运公司在指定港口装货运至指定港口而发生的有关法律关系", "C.某跨国公司在中国设立的分支机构与我国某一大型国有企业就购销合同产生争议的法律关系", "D.我国某大型国有企业为完成股份制的改造通过政府接受某国际组织的大额贷款而产生的法律关系", "【参考答案】ABC"], ["6、关于法律规避的构成要件以下说法中正确的有:", "A.当事人在主观上必须有规避法律律的故意", "B.被规避的法律必须是内国冲突规范所援引的某国实体法无论是强行性规范还是任意性规范", "C.法律规避必须是通过实施改变构成冲突规范连接点的具体事实来实现", "D.当事人做出规避法律的行为后他与被规避的国家或地区不再发生任何联系", "【参考答案】AC"], ["7、下列属于识别的问题有哪几项?()", "A.妻子的扶养请求权是应适用夫妻财产法的规定还是夫妻身份法的规定", "B.判断配偶一方对已故配偶的财产请求权是夫妻财产法上的问题还是继承法上的问题", "C.在确定婚姻关系是否成立的案件中判断再婚者与前夫与前妻是否已经离婚", "D.判断未留遗嘱的死亡人生前赠送财产的行为是遗嘱行为还是动产转移行为", "【参考答案】ABD"], ["8、在下列各项中被国际私法称为先决问题的是哪几项?", "A.在涉外离婚案件中判断夫妻关系是否有效成立的问题", "B.在涉外债权案件中判断是合同之债还是侵权行为之债的问题", "C.在涉外继承案件中判断继承人与被继承人之间继承关系是否有效成立的问题", "D.在确定婚姻关系是否有效成立的案件中判断再婚者与前夫或前妻是否已离婚的问题", "【参考答案】ACD"]]
[["1、A国人在B国有住所死于C国并在D国留有不动产其继承人向D国法院提起诉讼.D国法律冲突规范指向A国法律而A国法律冲突规范指向B国C国和D国法律.如果D国法院认为此案应当采取反致的方式适用某一国法律则该法院适用哪国法律?(", "A.A国法律", "B.B国法律", "C.C国法律", "D.D国法律", "【参考答案】D"], ["2、一位住所在意大利的丹麦公民在葡萄牙去世并在葡萄牙留有遗产根据法院地葡萄牙的国际私法规定继承应由被继承人死亡之时的属人法支配即丹麦法;而丹麦国私法规定继承由被继承人死亡时住所地法支配即意大利法.结果葡萄牙法院处理该案时适用了意大利法.请问:该种法律适用属于以下哪种情况?()", "A.间接反致", "B.直接反致", "C.包含直接反致的转致", "D.转致", "【参考答案】D"], ["3、下列关于法律规避的表述哪项是正确的?()", "A.只要当事人的行为最终导致原本应予适用的一国法律被他国法律的适用而取代即构成法律规避行为", "B.被当事人规避的法律是经内国冲突规范所援引的准据法既包括强制性规定也包括任意性规定", "C.当事人往往是通过改变冲突规范中的连结点的种类来实现规避法律的目的如在甲国定居的甲国人李某加入乙国国籍从而使应予适用\"住所地法\"而改为适用\"国籍国法\"", "D.法律规避都是既遂行为即当事人在客观上实施了规避法律的行为并且达到了规避法律的目的", "【参考答案】D"], ["4、有一住所在法国的法国人某甲在荷兰从事蜂房经营.某甲死亡后其子女向法国法院提起继承之诉依法国冲突法规定动产继承依属人法荷兰冲突法规定不动产继承依物之所在地法两国冲突规范的规定内容相同.经法国法院查明:在荷兰蜂房属于不动产因而应适用物之所在地法荷兰法;而法国则认为蜂房是动产应适用被继承人属人法法国法.最后法院依本国法律决定适用有关继承的法律规定.法院的这种行为属于:()", "A.外国法的查明", "B.反致", "C.识别", "D.法律规避", "【参考答案】C"], ["5、中国男子甲与日本女子乙在意大利结婚后来两人移居澳大利亚.甲前妻丙在澳提起诉讼提出甲乙之间的婚姻关系不成立要求解除甲乙的婚姻关系.根据澳大利亚法律规定夫妻关系成立与否适用婚姻缔结地法.意大利法律规定婚姻关系适用丈夫的本国法.若澳大利亚法律仅承认转致则应适用()", "A.中国法律", "B.意大利法律", "C.澳大利亚法律", "D.日本法律", "【参考答案】A"], ["6、居住在甲国的一乙国公民死于甲国在丙国遗有不动产因该不动产的继承在丙国法院进行诉讼.丙国冲突规范规定继承适用被继承人死亡时的属人法即乙国法;乙国法冲突规范则规定继承适用死者最后住所地法即甲国法;甲国冲突规范又规定不动产继承适用不动产所在地法即丙国法.采用国际私法中的何种制度可以达到适用丙国实体法的结果?", "A.反致", "B.转致", "C.间接反致", "D.完全反致", "【参考答案】C"], ["7、一位在法国有住所的瑞士人在法国去世前曾立遗嘱将包括在英国的财产在内的全部财产归其养子.但依瑞士法规定:死者的亲生子享有合法继承90%的应继份.为此死者亲生子向英国法院起诉根据瑞士法对遗产主张权利.而依英国法规定:关于动产继承依被继承人住所地法;依法国法规定:关于动产继承依被继承人本国法.英国法院最终适用瑞士继承法的行为属于:", "A.反致", "B.转致", "C.间接反致", "D.双重反致", "【参考答案】B"], ["8、住所在英国的一美国公民死于英国在日本遗有不动产因该不动产的继承在日本法院涉讼.日本冲突规范规定继承适用被继承人死亡时的属人法即美国法;美国冲突规范规定继承适用死者最后住所地法即英国法;英国冲突规范又规定不动产继承适用不动产所在地法即日本法.采用国际私法中的何种制度可以达到适用日本实体法的结果?()", "A、直接反致", "B、转致", "C、间接反致", "D、含有直接反致的转致", "【参考答案】C"], ["9、一个住所在甲国的乙国公民在丙国去世并在丁国留有遗产.根据法院地国丙丙国的国际私法规定继承适用被继承人死亡时的本国法.而乙国国际私法规定继承应适用被继承人死亡时的住所地法支配.若丙国法院认为其适用的外国法律包括该国的冲突规范则丙国法院审理本案件应适用:()", "A.甲国法", "B.乙国法", "C.丙国法", "D.丁国法", "【参考答案】A"], ["10、根据有关司法解释下列关于我国公共秩序保留制度的说法中正确的有()", "A.如果适用外国法律违反我国法律的基本原则和社会公共利益则不予适用该外国法律", "B.如果适用外国法律违反我国的法律规定则不予适用该外国法律", "C.在排除适用外国法的情况下适用我国相应的法律或其他与争议有最密切联系国家的法律", "D.在排除适用外国法的情况下适用该外国的其他最适合的法律", "【参考答案】A"]]
[["1.根据《民事诉讼法》以及相关司法解释，关于离婚诉讼，下列哪些选项是正确的?()(2011年卷三多选第77题)", "A.被告下落不明的，案件由原告住所地法院管辖", "B.一方当事人死亡的，诉讼终结", "C.判决生效后，不允许当事人申请再审", "D.原则上不公开审理，因其属于法定不公开审理案件范围", "【答案】AB"], ["2.关于普通程序的重要性，下列哪些选项是正确的?()(2011年卷三多选第78题)", "A.普通程序是一审诉讼案件的审理程序", "B.民事诉讼法的基本原则和基本制度在普通程序中有集中体现", "C.普通程序是民事审判程序中体系最完整、内容最丰富的程序", "D.其它审判程序审理案件时遇有本程序没有特别规定的，应当适用普通程序的相关规定进行审理", "【答案】BCD"], ["3.关于民事起诉状应当包括的内容，下列哪些选项是正确的?()(2011年卷三多选第79题)", "A.双方当事人的基本情况", "B.案由", "C.诉讼请求", "D.证据和证据来源", "【答案】ACD"], ["4.关于无独立请求权第三人，下列哪些说法是错误的?()(2011年卷三多选第80题)", "A.无独立请求权第三人在诉讼中有自己独立的诉讼地位", "B.无独立请求权第三人有权提出管辖异议", "C.一审判决没有判决无独立请求权第三人承担民事责任的，无独立请求权的第三人不可以作为上诉人或被上诉人", "D.无独立请求权第三人有权申请参加诉讼和参加案件的调解活动，与案件原、被告达成调解协议", "【答案】BC"], ["5.法院开庭审理时一方当事人未到庭，关于可能出现的法律后果，下列哪些选项是正确的?()(2011年卷三多选第81题)", "A.延期审理", "B.按原告撤诉处理", "C.缺席判决", "D.采取强制措施拘传未到庭的当事人到庭", "【答案】ABCD"]]
[["1.关于民事诉讼法的性质，下列哪一说法是正确的?()(2011年卷三单选第35题)", "A.根据其调整的社会关系，民事诉讼法是程序法", "B.根据其在法律体系中的地位，民事诉讼法是程序法", "C.根据其规定的内容，民事诉讼法是程序法", "D.根据公法与私法的划分标准，民事诉讼法是程序法", "【答案】C"], ["2.关于民事仲裁与民事诉讼的区别，下列哪一选项是正确的?()(2011年卷三单选第36题)", "A.具有给付内容的生效判决书都具有执行力，具有给付内容的生效裁决书没有执行力", "B.诉讼中当事人可以申请财产保全，在仲裁中不可以申请财产保全", "C.仲裁不需对案件进行开庭审理，诉讼原则上要对案件进行开庭审理", "D.仲裁机构是民间组织，法院是国家机关", "【答案】D"], ["3.甲因乙久拖房租不付，向法院起诉，要求乙支付半年房租6，000元。在案件开庭审理前，甲提出书面材料，表示时间已过去1个月，乙应将房租增至7，000元。关于法院对甲增加房租的要求的处理，下列哪一选项是正确的?()(2011年卷三单选第37题)", "A.作为新的诉讼受理，合并审理", "B.作为诉讼标的变更，另案审理，", "C.作为诉讼请求增加，继续审理", "D.不予受理，告知甲可以另行起诉", "【答案】C"], ["4.关于民事诉讼法基本原则在民事诉讼中的具体体现，下列哪一说法是正确的?()(2011年卷三单选第38题)", "A.当事人有权决定是否委托代理人代为进行诉讼，是诉讼权利平等原则的体现", "B.当事人均有权委托代理人代为进行诉讼，是处分原则的体现", "C.原告与被告在诉讼中有一些不同但相对等的权利，是同等原则的体现", "D.当事人达成调解协议不仅要自愿，内容也不得违法，是法院调解自愿和合法原则的体现", "【答案】D"], ["5.根据《民事诉讼法》和相关司法解释，关于中级法院，下列哪一表述是正确的?()(2011年卷三单选第39题)", "A.既可受理一审涉外案件，也可受理一审非涉外案件", "B.审理案件组成合议庭时，均不可邀请陪审员参加", "C.审理案件均须以开庭审理的方式进行", "D.对案件所作出的判决均为生效判决", "【答案】A"], ["6.吴某被王某打伤后诉至法院，王某败诉。一审判决书送达王某时，其当即向送达人郑某表示上诉，但因其不识字，未提交上诉状。关于王某行为的法律效力，下列哪一选项是正确的?()(2011年卷三单选第40题)", "A.王某已经表明上诉，产生上诉效力", "B.郑某将王某的上诉要求告知法院后，产生上诉效力", "C.王某未提交上诉状，不产生上诉效力", "D.王某口头上诉经二审法院同意后，产生上诉效力", "【答案】C"], ["7.根据《民事诉讼法》和民事诉讼理论，关于期间，下列哪一选项是正确的?()(2011年卷三单选第41题)", "A.法定期间都是不可变期间，指定期间都是可变期间", "B.法定期间的开始日及期间中遇有节假日的，应当在计算期间时予以扣除", "C.当事人参加诉讼的在途期间不包括在期间内", "D.遇有特殊情况，法院可依职权变更原确定的指定期间", "【答案】D"], ["8.根据《民事诉讼法》及相关司法解释，关于法院调解，下列哪一选项是错误的?()(2011年卷三单选第42题)", "A.法院可以委托与当事人有特定关系的个人进行调解，达成协议的，法院应当依法予以确认", "B.当事人在诉讼中自行达成和解协议的，可以申请法院依法确认和解协议并制作调解书", "C.法院制作的调解书生效后都具有执行力", "D.法院调解书确定的担保条款的条件成就时，当事人申请执行的，法院应当依法执行", "【答案】C"], ["9.下列哪一选项属于《民事诉讼法》直接规定、具有简易程序特点的内容?()(2011年卷三单选第43题)", "A.原告起诉或被告答辩时要向法院提供明确的送达地址", "B.适用简易程序审理的劳动合同纠纷在开庭审理时应先行调解", "C.在简易程序中，法院指定举证期限可以少于30天", "D.适用简易程序审理民事案件时，审判组织一律采用独任制", "【答案】D"], ["10.二审法院根据当事人上诉和案件审理情况，对上诉案件作出相应裁判。下列哪一选项是正确的?()(2011年卷三单选第44题)", "A.二审法院认为原判对上诉请求的有关事实认定清楚、适用法律正确，裁定驳回上诉，维持原判", "B.二审法院认为原判对上诉请求的有关事实认定清楚，但适用法律有错误，裁定发回重审", "C.二审法院认为一审判决是在案件未经开庭审理而作出的，裁定撤销原判，发回重审", "D.原审原告增加独立的诉讼请求，二审法院合并审理，一并作出判决", "【答案】C"]]
[["1.张某与李某产生邻里纠纷，张某将李某打伤。为解决赔偿问题，双方同意由人民调解委员会进行调解。经调解员黄某调解，双方达成赔偿协议。关于该纠纷的处理，下列哪一说法是正确的?()(2010年卷三单选第35题)", "A.张某如反悔不履行协议，李某可就协议向法院提起诉讼", "B.张某如反悔不履行协议，李某可向法院提起人身损害赔偿诉讼", "C.张某如反悔不履行协议，李某可向法院申请强制执行调解协议", "D.张某可以调解委员会未组成合议庭调解为由，向法院申请撤销调解协议", "【答案】A"], ["2.王某以借款纠纷为由起诉吴某。经审理，法院认为该借款关系不存在，王某交付吴某的款项为应支付的货款，王某与吴某之间存在买卖关系而非借用关系。法院向王某作出说明，但王某坚持己见，不予变更诉讼请求和理由。法院遂作出裁定，驳回王某的诉讼请求。关于本案，下列哪一说法是正确的?()(2010年卷三单选第36题)", "A.法院违反了不告不理原则", "B.法院适用裁判形式错误", "C.法院违反了辩论原则", "D.法院违反了处分原则", "【答案】B"], ["3.关于回避，下列哪一说法是正确的?()(2010年卷三单选第37题)", "A.当事人申请担任审判长的审判人员回避的，应由审委会决定", "B.当事人申请陪审员回避的，应由审判长决定", "C.法院驳回当事人的回避申请，当事人不服而申请复议，复议期间被申请回避人不停止参与本案的审理工作", "D.如当事人申请法院翻译人员回避，可由合议庭决定", "【答案】C"], ["4.关于合议庭评议案件，下列哪一表述是正确的?()(2010年卷三单选第38题)", "A.审判长意见与多数意见不同的，以其意见为准判决", "B.陪审员意见得到支持、形成多数的，可按该意见判决", "C.合议庭意见存在分歧的，也可提交院长审查决定", "D.审判人员的不同意见均须写入笔录", "【答案】D"], ["5.某省甲市A区法院受理一起保管合同纠纷案件，根据被告管辖权异议，A区法院将案件移送该省乙市B区法院审理。乙市B区法院经审查认为，A区法院移送错误，本案应归甲市A区法院管辖，发生争议。关于乙市B区法院的做法，下列哪一选项是正确的?()(2010年卷三单选第39题)", "A.将案件退回甲市A区法院", "B.将案件移送同级第三方法院管辖", "C.报请乙市中级法院指定管辖", "D.与甲市A区法院协商不成，报请该省高级法院指定管辖", "【答案】D"]]
[["0.jpg\"width=\"500\"height=\"189\"alt=\"\"border=\"0\"/>", "A正当防卫", "B紧急避险", "C防卫过当", "D故意杀人", "【答案】：D"], ["2.某罪犯被判处无期徒刑，后经高级人民法院裁定减为有期徒刑15年，在服刑到10年时，又经某中级人民法院裁定减为有期徒刑14年。但检察机关认为减刑不当，向该中级人民法院提出书面纠正意见。人民法院就此给予了书面答复，没有更改裁定。上述案例中，何处程序违法()", "A第二次减刑后没有由高级人民法院受理", "B人民检察院认为人民法院减刑不当，没有以抗诉的形式提出", "C人民法院对人民检察院的书面纠正意见没有重新组织合议庭进行审理", "D人民法院对人民检察院的纠正意见没有先予执行", "【答案】：C"], ["3.陈某(15周岁", "A追究刑事责任", "B不追究刑事责任", "C从轻、减轻处罚", "D责令其家长加以管教", "【答案】：B"], ["4.下列哪些行为不构成故意杀人罪()", "A甲在实施抢劫之后，为了灭口，将被害人杀死", "B乙强奸某女，引起某女自杀", "C丙与丁通奸多年，某日，丙要丁杀死其夫，丁不同意。丙毒打丁，并砸毁其家中物品，扬言如果丁2日内不能杀死其夫，就要丁自杀，丁因不忍心杀夫而自杀身亡", "D某男与某女相约自杀，欺骗某女先自杀后，该男逃走", "【答案】：B"], ["5.苏某、李某、何某在某市A区共同实施了抢劫银行的行为，事后被抓获，A区人民检察院将他们起诉至A区人民法院。A区人民法院认为，本案主犯苏某可能被判处无期徒刑，而从犯李某、何某最多只可能被判处有期徒刑，则本案应如何确定管辖()", "A全案应由市中级人民法院审理", "B应将被告人苏某的部分从A区人民法院移送至市中级人民法院审理", "C三名被告人中没有可能被判处死刑的，故三人都应由A区人民法院审判", "D该案苏某的部分应由市中级人民法院审判，其他两名被告人则由市中级人民法院决定是否一并审判", "【答案】：A"], ["6.下列各项中，无权制定地方规章的机关是()。", "A北京市人民政府", "B石家庄市人民政府", "C广西壮族自治区人民政府", "D北京市东城区人民政府", "【答案】：D"], ["7.某甲与某乙有隙，甲伺机报复，一天晚上甲怀揣一把匕首来到乙路过处，将乙拦住，不让通过。甲还恶语相加，对乙肆意侮辱。乙愤怒之极，捡起路边的一块砖头向甲头部砸去。甲边躲边说：\"这次是你先动手的!\"然后掏出匕首向乙刺去，刺中乙腿部，致乙轻伤。甲的行为属于()。", "A正当防卫.不负刑事责任", "B防卫过当，构成故意伤害罪", "C故意伤害罪", "D事后防卫，应负刑事责任", "【答案】：C"], ["8.周某被人民法院以贪污罪判处有期徒刑3年，并已执行，2年后经再审改判为无罪。周某对此应向谁请求国家赔偿()", "A作出逮捕决定的机关和作出原生效判决的人民法院", "B作出原生效判决的人民法院", "C作出再审判决的人民法院", "D作出逮捕决定的机关和作出一审判决的人民法院", "【答案】：B"]]
[["1.被告人吴某系某国有煤矿供销科长，月工资1200余元，爱人在农村，两个孩子在身边上学，家境困难，经常申请补助。但一次吴某家被盗，破案后查明罪犯盗得其现金20多万元，名贵香烟30多条、\"茅台\"等名酒20多瓶、金项链2条。吴某涉嫌经济犯罪被捕，吴某供述上述财物均是受贿所得，但查证属实的受贿物品仅有30000多元，吴某的行为构成()。", "A受贿罪", "B巨额财产来源不明罪", "C贪污罪", "D职务侵占罪", "【答案】：A,B"], ["2.某公安机关接到群众报案，称邻居何某坠楼而死，公安机关立即派人到现场进行了现场勘验。如果此事要作为一起刑事案件立案的话，那么在立案阶段应当查明的事项是：", "A何某死亡的准确时间", "B何某是跳楼自杀还是他人谋杀", "C如果是他人谋杀，犯罪嫌疑人是谁", "D如果是他人谋杀，作案人的动机是什么", "【答案】：B"], ["3.许某因为涉嫌贪污罪，被人民法院判处死刑缓期2年执行，在2年缓刑期内许某又在监狱中犯故意伤害罪。如果许某所犯之故意伤害罪是在原审判决宣告以前发生，而在其服刑期间才发现则该伤害案可以由下列哪个法院管辖：", "A可以由许某所在监狱所在地的人民法院管辖", "B可以由许某贪污案的原审人民法院管辖", "C可以由许某被捕前的住所地人民法院管辖", "D可以由伤害案的发生地人民法院管辖", "【答案】：A,B,D"], ["4.国家赔偿的主要方式为()。", "A恢复名誉", "B返还财产", "C恢复原状", "D支付赔偿金", "【答案】：D"], ["5.甲单位认为乙单位在同一种商品上使用了与其注册商标近似的商标，遂向县工商局要求处理乙单位。县工商局责令乙单位立即停止侵权行为，并赔偿甲单位的损失10万元。乙单位向上级工商行政管理机关申请复议，复议机关改变县工商局的决定，决定让乙单位赔偿甲单位8万元。乙单位仍不服向人法院提起诉讼。人民法院受理后，经过审理，认为工商行政管理机关决定的赔偿额过多，于是判决变更，判令乙单位赔偿甲单位6万元。乙单位应向__________法院起诉。", "A县工商局所在地", "B上级工商行政管理机关所在地", "C甲单位所在地", "D乙单位所在地", "【答案】：B"], ["6.某市(市政府及其部门位于B区)A区甲律师事务所为招揽更多的业务，实行按案件标的额为介绍案件的人提取一定的\"案件介绍费\"的措施，并且对几个较为重大的案件，都给予了介绍人一定数额的费用。由于在某一案件上通过这一办法将乙律师事务所的案件争揽过去，乙律师事务所对甲律师事务所的这一行为向A区司法局进行了举报。A区司法局对此进行了调查，确认甲律师事务所确有此违法行为，乃依据有关法律的规定，对甲律师事务所作出警告的处罚，并责令其停业整顿。本案诉讼过程中，原告若申请回避，则下列说法正确的是：", "A原告申请回避的对象仅限于审判人员", "B审判人员的回避，由法院院长决定", "C原告申请回避，应当在案件开始审理时提出;回避事由在案件开始审理后知道的，应当在法庭辩论终结前提出", "D被申请回避的审判人员，在人民法院作出是否回避的决定之前，应当暂停参与本案的工作，但案件需要采取紧急措施的除外", "【答案】：B,C,D"], ["7.王小二在旁听其弟故意伤害一案中，违反法庭秩序，当庭侮辱作证的证人，且不听审判长的警告制止，影响恶劣。经院长批准，对其可予以何种处罚()。", "A罚款500元或者拘留13日", "B罚款1500元或者拘留15", "C罚款800元或者拘留10日", "D罚款2000元或者拘留15", "【答案】：A,C"]]
[["1.被告人王某，男，27岁。被告人1991年初与李某相识恋爱，为了单位分房双方履行了结婚登记手续但未同居。后来李某以感情不和等原因提出离婚，王某假装同意离婚，通知李某到他家商谈离婚的事。当日下午两点李某到达王家，王某趁李某不备，突然将李某抱起按倒在床上，李某极力挣扎反抗，王某将事先准备好的放在床头的绳子将李某双手捆绑在床背上，用一条毛巾堵住李某的嘴，强行与李某发生了性行为。李某被放开后，于当天晚上到派出所以强奸罪告发王某。请问下列有关本案表述哪些正确()", "A王某，行为构成强奸罪，因王某违背李某意志，以暴力手段强行与其发生了性关系", "B王某，行为不构成强奸罪，因王某与李某经登记后已建立起合法的婚姻关系", "C王某，行为构成暴力干涉他人婚姻自由罪，因其以暴力强奸手段来达到干涉李某婚姻自主权的目的", "D王某，的行为构成强奸罪和暴力干涉他人婚姻自由罪，应数罪并罚", "【答案】：A,C"], ["2.关某在过20周岁生日当日，第一次饮酒，饮酒后精神失常，用酒瓶猛击同伴刘某头部，致使刘某当场死亡，后经查关某是因病理性醉酒导致的行为，那么关致使刘死亡的行为定性_________。", "A关某在行为时没有刑事责任能力", "B醉酒的人犯罪，就应承担刑事责任", "C关某不能辨认和控制自己当时的行为", "D对关某的犯罪，应减轻或免除刑罚", "【答案】：A,C"], ["3.沈某与其子进城卖西瓜，中午12点遭一伙当地无业青年无理取闹，西瓜被砸，其子还被这伙人(王某、刘某在内)围住殴打，沈某见状急忙向邻近某县派出所请求保护。该派出所值班人员李某以休息时间不办公为由拒绝提供保护。结果西瓜大半被砸烂，其子也被打伤。此时有人再次报警，派出所的人员才赶到，对参与殴打沈某的王某当场处以20元罚款，将刘某带到派出所，对刘某处以拘留15天的决定。对于本案的行政处罚说法正确的是：", "A对王某的20元罚款，可以当场收缴", "B王某对于当场作出的处罚决定不服，只能先申请复议，对复议不服的才可以起诉", "C刘某可以申请对其处罚决定举行听证", "D派出所应当将刘某移交给其住所地的公安机关予以处罚", "【答案】：A"], ["4.李某系某国有外贸公司经理，2000年因涉嫌犯罪被捕，李某具有以下涉案事实：1997年12月，在一外贸业务中，李某轻信外商，擅自变更结算方式，使公司损失数百万元货物，导致国家利益遭受特别重大的损失。1998年3月，李某未经集体研究，将公司的200万元钱借给好友吴某主管的某运输公司(集体企业)，2000年案发时，尚有80余万元未归还。1998年底，吴某为表感谢，送1万元给李某作为\"过节费\"。1998年5月，张某之子因寻衅滋事被捕，张某托李某帮忙疏系，李某提出要花3万元。张某给李某4万元，言明1万元作为李某的\"辛苦费\"，李某遂将3万元送给其认识的办案人员，使张某之子罪责得以开脱。李某将200万元借给运输公司的行为以下说法正确的是()。", "A不构成犯罪，因为李某借给的是集体企业，而不是个人，是因公而不是因私，根据《刑法》规定不构成犯罪", "B李某的行为是挪用资金行为，鉴于李某为国有公司从事公务的人员，其行为应当依照挪用公款罪的规定定罪处罚", "C如果运输公司在3个月内如数归还李某挪用的资金，由于200万元属于\"数额特别巨大\"，李某仍然构成挪用公款罪", "D如果运输公司用李某借给他们的资金进行非法活动，则无论挪用数额多少，也无论是否归还，李某都构成挪用公款罪", "【答案】：B,D"], ["5.某县环保局认为利隆农药厂排放的污染物超过规定标准，遂对其处以2000元罚款。农药厂不服，向其上级行政机关市环保局申请复议。复议机关作出复议决定后，农药厂对复议决定不服，依法提起上诉。法院经审理后认为利隆农药厂排放的污染物被证明并未超标，判决撤销违法的行政处罚决定。农药厂据此要求行政赔偿。若市环保局的复议决定将对农药厂的罚款变更为3000元，则应以何机关为赔偿义务机关?", "A县环保局", "B市环保局", "C市人民政府", "D国家", "【答案】：A,B"], ["6.已婚的蒙某系某厂业务员。1999年在联系业务时与服务员刘某互有好感。蒙某谎称自己未婚，于2000年7月利用空白介绍信填写虚假内容与刘某(不知蒙某已结婚)登记结婚。后来蒙某之妻潘某有所觉察，多次询问均被蒙某否认。蒙某恐夜长梦多，即生害妻之心。2002年6月某天，潘某之友秦某送给她两瓶雀巢咖啡，潘某每晚必冲饮一杯，遇客来访，潘某亦以咖啡待客。秦某知潘某如此喜爱咖啡，又送其两瓶，蒙某即在又送来的两瓶咖啡中放了氰化物，欲毒死妻子。2004年1月20日，潘某的父母从外地来探望女儿一家。潘某在饭后即冲了两杯咖啡，让父母饮用，造成其父母死亡。刘某的重婚行为是否应当追究刑事责任?", "A应当追究刑事责任", "B不应当追究刑事责任", "C要考查刘某是否具有免予追究刑事责任的法定情节", "D要看刘某的认罪态度", "【答案】：B"], ["7.对国家公务员法律地位说法正确的有()。", "A公务员在代表行政机关行使国家行政权时，为一方当事人，具有当事人的资格", "B具有公务员身份的人可以成为行政管理的相对人", "C在行政诉讼法律关系中，国家公务员不具有当事人的地位", "D国家公务员以公务员的名义作为一方当事人与行政机关发生的法律关系，不属于行政法律关系", "【答案】：B,C"]]
[["1.人民检察院审查起诉，如认为犯罪情节轻微，依照刑法规定不需要判处刑罚或者免除刑罚时，正确的做法是()。", "A暂缓起诉", "B中止诉讼", "C可以作出不起诉决定", "D应当作出不起诉决定", "【答案】：C"], ["2.某县人民法院审理一起盗窃案时，发现被告人还有诈骗的犯罪事实没有起诉。对此，该人民法院应当采取下列哪种处理方式()", "A直接就盗窃案进行审理，并作出判决", "B将盗窃案和诈骗案一并审理，并作出判决", "C建议检察院补充起诉", "D退回检察院补充侦查", "【答案】：C"], ["3.甲某晚蒙面持刀抢劫某妇女的钱包，过了几日，发现被害人是自己朋友的妻子，遂将钱包归还被害人，并声称自己是开玩笑。甲的行为是()。", "A犯罪未遂", "B犯罪中止", "C犯罪既遂", "D可以不认为是犯罪", "【答案】：C"], ["4.S市中级人民法院受理本市人民检察院提起公诉的谢某、王某抢劫案后，认为不需要判处无期徒刑以上刑罚。S市中级人民法院应当作出下列哪种处理()", "A开庭审理，不再交基层人民法院审理", "B交犯罪地基层人民法院审判", "C指定其他基层人民法院管辖", "D退回S市人民检察院，由检察院向基层人民法院提起公诉", "【答案】：A"], ["5.张杰涉嫌绑架罪，在被侦查机关第一次讯问后或者采取强制措施之日起张杰遂聘请了一律师，则该律师在此阶段不能实施的行为有：", "A张杰被逮捕时，聘请的律师可以为其申请取保候审", "B代理申诉、控告", "C会见张杰", "D查阅、摘抄、复制本案的技术性鉴定材料", "【答案】：D"], ["6.以下有关证据的认定的说法错误的是：", "A周某诉乡政府的行政案件中，在庭审中乡政府对周某陈述的案件事实明确表示认可的，一般情形下人民法院可以对该事实予以认定", "B吴某诉县公安局的行政赔偿诉讼中，人民法院主持调解时吴某为达成调解协议而对案件事实的认可，不得在其后的诉讼中作为对其不利的证据", "C郑某诉市技术监督局的行政诉讼中，在不受外力影响的情况下，郑某提供的证据，市技术监督局明确表示认可的，可以认定该证据的证明效力", "D王某诉市经贸委的行政案件中，在不受外力影响的情况下，一方当事人提供的证据，对方当事人予以否认，但不能提供充分的证据进行反驳的，可以认定该证据的证明效力", "【答案】：D"], ["7.刘某因贪污罪被某市中级人民法院一审判处死刑，缓期二年执行。判决后刘某未上诉，人民检察院也未抗诉，市中级人民法院遂在抗诉、上诉期满后第二天报请省高级人民法院核准。省高级人民法院不得作出下列哪项处理()", "A认为原判事实不清，证据不足，发回重审", "B认为原判刑罚太重，不同意判处死缓，直接改判为有期徒刑15年", "C认为原判刑罚太轻，应判处死刑立即执行，直接改判并报最高人民法院核准", "D同意判处死缓，作出予以核准的裁定", "【答案】：C"], ["8.对于下列哪种犯罪行为人，应当从轻、减轻处罚或者免除处罚()", "A从犯", "B胁从犯", "C教唆犯", "D主犯", "【答案】：A"]]
[["1.赵某是一起故意伤害案的被害人，该案经公安机关侦查终结，区人民检察院审查起诉，由区人民法院进行第一审。本案中，犯罪嫌疑人在侦查阶段就聘请了律师。对于赵某，他有权委托诉讼代理人的时间应是()。", "A公安机关立案之日起", "B公安机关侦查终结时", "C案件移送人民检察院审查起诉之日起", "D案件移送人民法院审判之日起", "【答案】：C"], ["2.某刑事被告人陈某以双方有矛盾为由，当庭对出庭的检察人员孙某提出回避申请，区人民法院对此应当如何处理()", "A由合议庭裁定李某回避", "B由审判长当庭驳回", "C通知该区检察院，由检察长或检察委员会决定", "D由合议庭提请院长决定是否应回避", "【答案】：C"], ["3.王某是某公安机关的法医，在一起刑事案件的法庭审理过程中，人民法院聘请王某担任该案鉴定人。本案的被告人提出王某与本案有利害关系，申请回避。依照刑事诉讼法的有关规定，谁有权对王某是否回避作出决定?", "A王某所在公安机关的负责人", "B该人民法院院长", "C本案的合议庭", "D本案合议庭的审判长", "【答案】：B"], ["4.下列各选项中不属于人民法院应当为被告人指定辩护人的情形是：()", "A可能被判处死刑的犯罪嫌疑人而没有委托辩护人的", "B有法定代理人但没有委托辩护人的未成年人犯罪案件", "C公诉人出庭公诉而被告人没有委托辩护人的", "D没有委托辩护人的聋哑人犯罪案件", "【答案】：C"], ["5.民族自治地方的人民代表大会根据宪法和民事诉讼法的原则，结合当地民族的具体情况，可以制定变通或者补充民事诉讼法的规定，但须经有关机关批准。请问广西壮族自治区人民代表大会的有关规定应报请什么国家机关批准?", "A广西壮族自治区人民代表大会常务委员会", "B广西壮族自治区人民政府", "C国务院", "D全国人民代表大会常务委员会", "【答案】：D"], ["6.赵某向甲行政机关申请某项行政许可，下列关于甲行政机关作出行政许可决定的期限的说法，哪项是不正确的?", "A能够当场作出决定的，甲行政机关应当当场作出决定", "B如果不能当场作出决定，甲行政机关应当自受理申请之日起20日内作出决定", "C如果甲行政机关不能在规定的期限内作出决定，经甲行政机关负责人批准可以延长10日", "D如果办理该行政许可的期限需要延长的，甲行政机关无须告知赵某延长期限的理由", "【答案】：D"], ["7.某甲与某乙有仇，一直在寻机报复。一天，某甲得知某乙独自在家，遂持尖刀朝某乙家走去。走到中途，被其匆匆赶来的儿子追上，告诉其母突然晕倒，不省人事，要某甲赶快回家。某甲遂随其子返回家中。某甲的行为构成()", "A犯罪中止", "B犯罪未遂", "C不构成犯罪", "D犯罪预备", "【答案】：D"], ["8.根据我国刑事诉讼法的规定，第一审人民法院作出的无罪判决应在何种情况下执行?", "A判决生效后执行", "B判决宣告后立即释放在押的被告人", "C上诉、抗诉期限届满以后", "D二审审理结束，判决作出以后", "【答案】：B"], ["9.陈某因涉嫌盗窃单位的电脑被公安机关拘传，下列说法中正确的是哪项()", "A公安机关只能先传唤陈某，只有在陈某无正当理由拒不到案的才能适用拘传", "B公安机关派侦察员王某1人前往陈某工作单位执行拘传，在陈某抗拒拘传时，王某使用了手铐强制其到案", "C公安机关在拘传陈某到案后，立即对陈某进行了询问。在询问结束后，陈某以没有犯罪事实为由拒绝在传证上填写询问结束时间，询问人员直接在拘传证上注明了上述事实", "D公安机关拘传陈某后发现案情比较复杂，为了彻底查清案件，对陈某连续询问15小时后才告突破，并迅速释放了陈某", "【答案】：C"], ["10.某乡镇派出所在追查一起农村中发生的丢羊事件中，将农民李某误作为嫌疑犯抓到派出所，并对其进行打骂，尚未到24小时，就有人举报该案系邻村刘某所为，刘某所在村的村委会已将刘某押往派出所，而且刘某也已承认是自己偷了邻村的羊。派出所将李某释放，但并没有告诉李某事实的真相，派出所所长在李某离开派出所前，对李某说了句：\"为什么抓你进来?回去好好想一想吧!\"李某已是60多岁的老汉，受不了这种侮辱，回村后就上吊自杀了。关于此案，下列说法正确的是______。", "A李某死亡后，其继承人和其他有抚养关系的亲属，都有权向有关机关要求国家赔偿", "B李某死亡之后，只有其近亲属才有权向有关机关要求国家赔偿", "C李某所在村村委会有权向有关机关要求国家赔偿", "D该乡镇派出所应当作为赔偿义务的机关向李某家属赔偿", "【答案】：A"]]
[["11.某拖拉机厂电工张某自恃技术熟练，在检修电路时不按规定操作，造成电路着火，使部分设备被烧毁，损失4万余元。张某的行为构成()。", "A失火罪", "B破坏生产经营罪", "C玩忽职守罪", "D重大责任事故罪", "【答案】：A"], ["12.某乙系刑满释放人员，某日撬门入室行窃，当其将l万元现金及其他财物装入提包，离开时，房主某丙开门进屋，某乙见状扔下提包企图逃走，某丙拦在门口大喊\"抓贼\"，某乙冲上前拔刀把某丙扎成重伤，夺门而逃，某乙的行为应定何罪()", "A盗窃罪", "B盗窃罪和故意伤害罪", "C抢劫罪", "D故意伤害罪", "【答案】：C"], ["13.甲乙二人手持匕首去敲小卖部的门，店主开门后，二人即往店内挤。店内有数人在打麻将，见有陌生人来，即喝问干什么的，甲乙二人支吾半天，答不上来，手中的刀又被人发现，众人即将二人扭送派出所。甲乙二人的行为属于()。", "A犯罪预备", "B犯罪未遂", "C犯罪即遂", "D犯罪中止", "【答案】：B"], ["14.李某窃得增值税专用发票一张，欲出卖，王某假借买发票之际使用欺骗手段骗取了该增值税专用发票。李某和王某分别构成何种犯罪?", "A李某构成盗窃罪，王某构成诈骗罪", "B李某构成盗窃罪，王某不构成犯罪", "C李某构成非法出售增值税专用发票罪", "D王某构成非法购买增值税专用发票罪", "【答案】：A"], ["15.行为人在实施不纯正不作为犯罪时，其罪过：()。", "A只能是故意", "B只能是过失", "C既可以是故意，也可以是过失", "D只能是间接故意", "【答案】：C"], ["16.下面所列选项中的哪一个在行政法上不具备行政主体资格()", "A市公安局的消防大队", "B行政机关委托的治安联防队", "C花岗区街道办事处", "D法律授权颁发注册会计师资格证书的注册会计师协会", "【答案】：B"], ["17.伪证罪的主观方面是()。", "A直接故意", "B间接故意", "C疏忽大意的过失", "D过于自信的过失", "【答案】：A"], ["18.某人民法院审理一起贩毒犯罪集团案件，判处犯罪集团首要分子有期徒刑15年，判处部分从犯有期徒刑5年。判决宣告以后，犯罪集团首要分子没有上诉，人民检察院也没有提起抗诉，但是从犯认为量刑有错误，提起上诉。二审法院审理之后，作出如下判决，下列符合刑事诉讼法相关规定的是：", "A认为一审法院定罪量刑过轻，决定判处犯罪集团首要分子死刑缓期执行", "B认为一审法院适用法律不正确，决定判处犯罪集团从犯7年有期徒刑", "C认为原判认定事实清楚、证据充分，但是认定的罪名不当，改变罪名，但是仍旧维持原判五年的刑罚", "D认为犯罪事实清楚、证据充分，但是判处的刑罚畸轻，所以以事实不清为由发回一审法院重审", "【答案】：C"], ["19.某一国有保险公司理赔人季某指使他人故意虚报保险事故，由自己进行虚假理赔，骗取保险金20余万元据为已有。季某的行为构成何罪()", "A保险诈骗罪", "B虚假理赔罪", "C贪污罪", "D侵占罪", "【答案】：C"], ["20.关于行政诉讼证据，下列哪一说法是正确的()", "A人民法院依职权调取的证据，应当在法庭出示，由当事人质证", "B涉及商业秘密的证据，可以不公开质证", "C第二审程序中，所有第一审认定的证据无须再质证", "D生效的人民法院判决书认定的事实无须质证，可以作为定案的证据", "【答案】：D"]]
[["1.根据我国《刑事诉讼法》关于审判监督程序的规定，各级人民法院院长和审判委员会直接决定提起审判监督程序的对象是()。", "A检察机关抗诉的案件", "B上级法院指令再审的案件", "C本院作出的已生效的错误裁判", "D本院作出的尚未生效的错误裁判", "【答案】：C"], ["2.在招标采购中，投标人的报价均超过了采购预算，采购人不能支付的，会导致什么后果()", "A导致废标，应采取竞争性谈判方式重新采购", "B导致废标，应采取询价方式重新采购", "C导致废标，应重新组织招标", "D不会导致废标", "【答案】：D"], ["3.某日，甲牵着狗在山坡上闲逛，恰遇平日与己不和的乙，甲即唆使其带的狗扑咬乙。乙边抵挡边冲到甲面前，拣起石块将其头部砸伤，甲慌忙逃走。乙的行为属于哪种情况()", "A紧急避险", "B正当防卫", "C防卫过当", "D防卫对象错误", "【答案】：B"], ["4.下列案例中哪一项构成犯罪未遂()", "A甲对胡某实施诈骗行为，被胡某识破骗局。但胡某觉得甲穷困潦倒，实在可怜，就给其3000元钱，甲得款后离开现场", "B乙为了杀死刘某，持枪尾随刘某，行至偏僻处时，乙向刘某开了一枪，没有打中。在还可以继续开枪的情况下，乙害怕受刑罚处罚，没有继续开枪", "C丙绑架赵某，并要求其亲属交付100万元。在提出勒索要求后，丙害怕受刑罚处罚，将赵某释放", "D丁抓住妇女李某的手腕，欲绑架李某然后出卖。李某为脱身，便假装说：\"我有性病，不会有人要。\"丁信以为真，于是垂头丧气地离开现场", "【答案】：A"], ["5.某单位仓库被盗，从现场发现和提取脚印、烟头、榔头一把。在本案中，属于物证的有_________。", "A只有榔头", "B只有烟头和榔头", "C只有脚印和烟头", "D脚印、烟头和榔头", "【答案】：D"], ["6.犯罪客观要件是()。", "A仅指危害行为", "B仅指危害结果", "C仅指危害行为与危害结果之间的因果关系", "D指危害行为、危害结果、危害行为与危害结果之间的因果关系以及犯罪的时间、地点和方法等", "【答案】：D"], ["7.下列哪些情形属于行政诉讼的受案范围：", "A某县新建的批发市场进行招商，由于地段好，客流量大，所以本地商户蜂拥而上，某外地商户李某出价高所以抢得一个较好的摊位，令本地人恼火万分，他们唆使工商局工作人员陈某以不按时交纳管理费为名，强行将摊位的执照摘走", "B某市居民李某向市检察院举报本市公安局长陈某收受贿赂草菅人命，结果检察院检察人员段某为徇私情，将举报人的情况透露给陈某，导致李某被打击报复，造成二级残废", "C某市消协接到消费者举报某市场大量批发注水肉，遂组织工作人员将该市场封闭，结果造成无辜商户李某经济损失2000余元", "D某国有企业工人李某在日常作业中受工伤，按规定应得抚恤金5万元，但该企业以经营效益不好财政没钱为由拒绝支付该笔款项", "【答案】：A"], ["8.白某一日在街上购物时捡到一个钱包，打开发现包内有现金8000元，遂将钱包交给路过的巡逻民警吴某。吴某见财起意，将这8000元据为已有。吴某的行为构成：", "A侵占罪", "B贪污罪", "C职务侵占罪", "D私分国有资产罪", "【答案】：B"], ["9.某甲是铁路扳道员，在调车作业完毕后，由于粗心没有把线内的道岔恢复定位，以致后一次列车驶入异线，发生与其他机车相碰撞伤亡事故，甲的心理态度是()。", "A直接故意", "B疏忽大意过失", "C过于自信过失", "D间接故意", "【答案】：B"], ["10.某县法院审理一起伤害案，审判长系被害人的姐夫，被告人不服一审判决提起上诉，二审人民法院认为原审法院的审判长应当回避，故应()。", "A依照法律改判", "B依法定程序提审", "C撤销原判，发回原审人民法院重审", "D撤销原判，发回原审判组织重审", "【答案】：C"], ["11.公安机关的侦查人员进行勘验、检查时，必须持有()的证明文件。", "A人民检察院", "B公安机关", "C人民法院", "D居民委员会", "【答案】：B"], ["12.某企业因产品出口得到国家出口退税款100万元，后因产品质量问题被外商全部退货，该企业隐瞒这一事实且不补缴应当纳税款100万元，该企业的行为构成何种犯罪?", "A骗取出口退税罪", "B虚开用于骗取出口退税、抵扣税款发票罪", "C偷税罪", "D逃避追缴欠税罪", "【答案】：C"], ["13.某工厂仓库被盗，从现场发现和提取了脚印的深浅、鞋底的花纹，以及烟头，问：在本案中，属于物证的是()", "A只有烟头", "B只有脚印的深浅和烟头", "C有脚印的深浅、鞋底的花纹和烟头", "D只有烟头和鞋底的花纹", "【答案】：C"], ["14.甲公司与乙公司协商共同出资设立一家有限责任公司，双方约定该有限责任公司的注册资金为2000万元，甲公司出资1200万元，乙公司出资800万元。但乙公司向工商行政管理部门提交的出资证明是一张虚假的汇票，而甲公司则实际出资1200万元。有限责任公司成立以后，因乙公司的行为给甲公司带来了较大的经济损失，甲公司发现实际情况后向公安机关报案。乙公司的行为构成()。", "A虚假注册资本罪", "B虚假出资罪", "C票据诈骗罪", "D不构成犯罪，但构成民法上的违约行为，甲公司可通过民事诉讼追究乙公司的民事责任", "【答案】：B"], ["15.行政诉讼的当事人应向哪个人民法院申请执行生效的判决、裁定()", "A由第一审人民法院执行，也可报请第二审人民法院执行，第二审人民法院可以决定由其执行，也可以决定由第一审人民法院执行", "B作出生效判决、裁定的人民法院", "C第一审人民法院或作出生效判决、裁定的人民法院均可", "D第二审人民法院和作出生效判决、裁定的人民法院", "【答案】：A"], ["16.某甲因盗窃被人民法院判处管制10个月，附加剥夺政治权利。剥夺政治权利的期限与执行应如何确定()", "A期限应为1年以上5年以下，从管制刑执行完毕之日起计算", "B期限应为10个月，从管制刑执行完毕之日起计算", "C期限应为10个月，和管制刑同时执行", "D期限应为1年以上5年以下，和管制刑同时开始执行", "【答案】：C"], ["17.曹某因泄私愤于某日晚潜入李某家中，将事先准备好的硫酸泼向熟睡中的李某，致使李某全身大面积烧伤，重度毁容。此案经县公安局侦查终结后，移送县人民检察院审查起诉。县检察院审查后认为，曹某作案手段残忍，情节特别严重，可能被判处无期徒刑直至死刑。为此，正确的做法是什么()", "A县人民检察院直接向同级人民法院的上一级人民法院提起公诉", "B由县人民检察院报经上一级人民检察院批准决定后向同级人民法院的上一级人民法院提起公诉", "C由县人民检察院将本案移至上一级人民检察院，由其向同级人民法院提起公诉", "D由县人民检察院通过同级人民法院向其上一级人民法院提起公诉", "【答案】：C"], ["18.甲捡到了一只母山羊饲养起来，并在良种站花钱为母山羊配种，此后母山羊生了两只小山羊，后失主乙找到甲要羊。本案应如何处理?", "A失主无权要回山羊", "B母山羊归还失主，小山羊归甲", "C大小山羊全归还失主，失主付给甲饲养费和配种费", "D大小山羊全归还失主，失主付给甲配种费但不付饲养费", "【答案】：C"], ["19.某国内旅行社申请转为国际旅行社，旅游局调查到该旅行社因在带团出游过程中曾遭游客投诉有改变线路，提高价格等违约行为，并且不具备转为国际旅行社的资金条件、人员条件等，故不打算批准其转为国际旅行社的许可。下列有关该事件的表述中哪些是正确的：(1)旅游局应告知该旅行社有要求举行听证的权利(2)举行听证的费用应当.由旅游局和旅行社合理分担(3)听证应当公开进行(4)听证可视情况决定是否制作笔录，如果情况简单，可以不制作笔录(5)旅行社在旅游局告知后提出听证申请的，旅游局可自由决定何时举行听证", "A(1)(2)", "B(1)(3)", "C-5", "D(2)(4)", "【答案】：B"], ["20.甲市中级人民法院按审判监督程序重新审判的案件，根据《刑事再审规定》应当()。", "A在作出提审、再审决定之日起1个月以内审结", "B在作出提审、再审决定之日起1个半月以内审结", "C在作出提审、再审决定之日起2个月以内审结", "D在作出提审、再审决定之日起3个月以内审结", "【答案】：D"]]
[["1.4月4日甲市公安局对犯罪嫌疑人刘某提请逮捕，可市检察院认为证据不足，作出了不批准逮捕的决定，4月8日市公安局认为决定有错误，申请复议，4月12日市检察院复议维持原决定，省检察院于4月14日收到甲市的提请复核意见书，省检察院应当在什么时间以前作出复核决定()", "A38826", "B38828", "C38835", "D38836", "【答案】：D"], ["2.某甲因盗窃罪案发被捕，在侦查人员对其审讯期间，交待了自己与李某诈骗4万元的犯罪事实，并提供了同案犯李某可能隐匿的地点。根据这一线索，侦查机关顺利将李某追捕归案。对某甲的盗窃罪如何处罚()", "A应当减轻或者免除处罚", "B应当从轻或者减轻处罚", "C可以从轻或者减轻处罚", "D可以减轻或者免除处罚", "【答案】：C"], ["3.甲因交通肇事罪被判2年有期徒刑，缓刑2年。2年考验期满后公安机关才发现甲在缓刑考验期内又犯故意伤害罪。则对甲应()。", "A以故意伤害罪处罚，原交通肇事罪所判刑罚不再执行", "B构成累犯，应以故意伤害罪从重处罚", "C对其所犯故意伤害罪和交通肇事罪按先减后并的原则实行并罚", "D先对后罪作出判决，再将所处刑罚与前罪判处的2年有期徒刑实行并罚", "【答案】：D"], ["4.根据我国《行政复议法》的规定，公民、法人或其他组织对民事纠纷的仲裁、调解或者处理不服的，不能申请行政复议。但下列哪种情况除外()", "A继承权纠纷", "B干涉婚姻自主权的", "C房屋买卖行为", "D行政机关对土地、矿产、森林等资源所有权或使用权归属的处理决定", "【答案】：D"], ["5.根据《国家赔偿法》规定，侵犯公民生命健康权并造成公民身体伤害的，赔偿金应()。", "A应当支付医疗费以及因误工减少的收入，其最高额为国家上年度职工年平均工资的20倍", "B应当支付医疗费、残疾赔偿金以及因误工减少的收入，其最高额为国家上年度职工年平均工资的20倍", "C应当支付医疗费以及赔偿金以及因误工减少的收入，其最高额为国家上年度职工年平均工资的5倍", "D应当支付医疗费、残疾赔偿金以及因误工减少的收入，其最高额为国家上年度职工年平均工资的10倍", "【答案】：C"], ["6.王某从毒品贩子手中购得海洛因500克，转手出售时被抓获，经鉴定王某贩卖的海洛因系假货。王某的行为属于()。", "A走私毒品的犯罪行为", "B非法经营罪", "C贩卖毒品罪", "D诈骗罪", "【答案】：C"], ["7.我国刑法中的从重处罚是指：", "A在法定刑的中间线以上判处刑罚", "B在法定刑幅度内判处最重的刑罚", "C在法定刑幅度以上判处刑罚", "D在法定刑幅度内判处比没有该从重处罚情节时相对更重的刑罚", "【答案】：D"], ["8.甲某为招揽顾客，购得罂粟壳5公斤，连续一个多月将罂粟壳混入其他佐料一起烹调菜肴，在其开设的饭店内出售。累计使用罂粟壳约3公斤，对甲某的行为应如何认定()", "A构成生产、销售有毒、有害食品罪", "B构成欺骗他人吸毒罪", "C构成非法持有毒品罪", "D构成贩卖毒品罪", "【答案】：B"]]
[["1.以下不起诉必须经过检察委员会讨论决定的是()。", "A王某遭胡某复仇，将胡某打死，自己也身受重伤。在审查起诉时不治身亡，检察院决定不起诉", "B林某下夜班遭遇前男友纠缠，前男友欲强行与之发生性关系。林某奋身反抗，用防身的水果刀将其捅死。检察院查明林某属正当防卫，决定不起诉", "C赫某因被上司当众训斥羞辱而怀恨在心，在其上司水杯中放人毒鼠强。后觉不忍，将杯摔破。检察院认为赫某虽已构成犯罪，但情节轻微，决定不起诉", "D马某杀妻案存在几个疑点，虽经过两次补充侦查，检察院仍然认为事实不清，证据不足，决定不起诉", "【答案】：C,D"], ["15、140、142条的规定以及《人民检察院刑事诉讼规则》第286、289条的规定，法定不起诉决定的作出由检察长决定作出，而酌定不起诉和存疑不起诉决定的作出必须经过检察委员会讨论决定。因此该题正确的选项应是CD。", "A向石家庄市A区人民法院提起行政诉讼", "B向赵某在北京住所地所在的基层人民法院提起行政诉讼", "C向赵某在北京的住所地所在的公安局申请行政复议", "D向田某居住地的市公安局申请行政复议", "【答案】：A,B"], ["3.哪种情况适合被告人居住地的法院管辖()", "A被告人流窜作案", "B被告人的犯罪行为轻微、危害不大", "C对被告人可能被判处管制", "D犯罪地难以确定", "【答案】：A,C,D"], ["4.缓刑与死缓的区别是()。", "A适用的前提条件不同", "B执行方法不同", "C考察期限不同", "D法律后果不同", "【答案】：A,B,C,D"], ["5.按照《立法法》和相关法律的规定，下列哪些机关或者机构具有制定规章的权力?", "A国务院办公厅", "B国家体育总局", "C国务院法制办公室", "D审计署", "【答案】：B,D"], ["6.下列行为中，哪些不能适用正当防卫制度()。", "A防卫挑拨", "B假想防卫", "C防卫第三者", "D事后防卫", "【答案】：A,B,C,D"], ["7.某房地产开发公司未经有关部门批准在河道边建造起价值5000万的商品房。市防洪指挥部领导小组认为该片住宅违反了《防洪法》的有关规定，作出于以拆除的处罚决定并于第二天强行爆破拆除，但没有下达任何书面决定。房地产开发公司认为该处罚决定主体和程序均不合法，遂向法院提起行政诉讼。法院经审理发现具体行政行为确实违法。对此，下列哪些处理是错误的?", "A撤销该处罚决定，并判令被告赔偿原告损失", "B确认处罚决定违法，责令被告采取相应的补救措施", "C撤销该处罚决定，判令被告重新作出处罚决定", "D驳回原告诉讼请求", "【答案】：A,C,D"], ["8.黄某和刘某是夫妻，其中刘某是哑巴，他们日常生活中用哑语进行交流。一天晚上，他们夫妻二人目睹了犯罪嫌疑人抢劫邻居的全过程。公安机关对他们进行询问，下列有关询问方式的说法中哪些是错误的?", "A应当单独询问黄某", "B应当单独询问刘某，但可以请黄某在现场对其哑语进行翻译", "C应当单独询问刘某，但应当另请懂哑语的人在现场对其哑语进行翻译", "D可以将黄某和刘某传唤到指定的某宾馆进行询问", "【答案】：B,D"]]
[["1.下列不属于刑事诉讼当事人的是：", "A负责为被告人辩护的辩护律师", "B某故意伤害案当中的被害人", "C某诽谤案当中的提起自诉的自诉人", "D某盗窃案当中的犯罪嫌疑人", "【答案】：A"], ["2.甲因与别人勾搭成奸而欲杀夫另嫁。一日，甲听信巫婆教唆，将一张画有人形和写有其夫名字的纸符烧毁，取少许纸灰，拌入白糖中，让丈夫喝下，企图依靠神力将其杀死。奸情败露后，甲交待此事而案发。甲的行为()。", "A属于故意犯罪", "B属于事实认识错误", "C不构成犯罪", "D属于意外事件", "【答案】：C"], ["3.某国有厂推销员甲某，推销本厂沙发靠垫，价格在10至15元之间浮动。在与一百货商场协商价格时，以15元价钱卖给该商场10000个沙发靠垫。然后要求买方在写收条时，一律将单价写成每个10元，并将多余款占为已有。甲某的行为构成______。", "A受贿罪", "B贪污罪", "C挪用公款罪", "D非法所得罪", "【答案】：B"], ["4.侦查人员在侦查中，进行强制搜查的范围是()。", "A只能对犯罪嫌疑人的人身及物品", "B只能对犯罪嫌疑人或被害人的人身及物品", "C只能对同犯罪有关的场所", "D可以对犯罪嫌疑人以及可能隐藏罪犯或犯罪证据的人的身体、物品、住处和其他有关地方", "【答案】：D"], ["5.甲擅自使用机动渔船渡客。渔船行驶过程中，被某港航监督站的执法人员发现，当场对甲作出罚款50元的行政处罚，并立即收缴了该罚款。关于缴纳罚款，下列哪一做法.是正确的()", "A执法人员应当自抵岸之日起2日内将罚款交至指定银行", "B执法人员应当自抵岸之日起5日内将罚款交至指定银行", "C执法人员应当自抵岸之日起2日内将罚款交至所在行政机关，由行政机关在2日内缴付指定银行", "D执法人员应当自抵岸之日起2日内将罚款交至所在行政机关，由行政机关在5日内缴付指定银行", "【答案】：C"], ["6.被告人因涉嫌抢劫被人民检察院依法提起公诉。人民法院对人民检察院的起诉进行审查以后决定开庭审理，下列哪些做法是不符合刑事诉讼法相关规定的?", "A人民法院将人民检察院的起诉书副本至迟在开庭前10日内送达被告人", "B人民法院将人民检察院的起诉书副本至迟在开庭前15日内送达被告人", "C在开庭3日以前先期公布案由、被告人姓名、开庭时间和地点", "D将开庭的时间、地点在开庭3日以前通知人民检察院", "【答案】：B"], ["7.范某是一名无业人员，2001年初，他从一个不法分子手中以每支1200元的价格购得\"六四\"手枪10支，子弹数百发。此后，范某立即携带这些武器弹药到云南边境，准备偷越边境到缅甸，将这些枪支弹药卖给缅甸黑社会集团，结果在偷越边境时，被我公安机关抓获。对范某如何定罪量刑，下列说法正确的是：", "A应认定范某的行为只构成非法买卖枪支、弹药罪", "B应认定范某的行为既构成非法买卖枪支、弹药罪，又构成走私武器、弹药罪，实行数罪并罚", "C应认定范某的行为构成非法买卖枪支罪和偷越国边境罪，实行数罪并罚", "D应认定范某的行为构成走私武器、弹药罪，非法买卖枪支、弹药的行为与走私行为构成了牵连关系，只认定一罪", "【答案】：D"], ["8.下列哪一种案件不应由人民检察院直接立案侦查?", "A骗取出口退税案", "B受贿案", "C私分国有资产案", "D徇私舞弊不征、少征税款案", "【答案】：A"]]
[["8.7万元，并缴获金银首饰、MP4播放器、电视剧录像带等赃物。下列说法错误的是：", "A.现金、MP4播放器、金银首饰属于物证", "B.电视剧录像带属于视听资料", "C.电子监视系统拍摄的图像资料属于视听资料", "D.电子监视系统拍摄的图像资料属于直接证据，而非间接证据", "【参考答案】B"]]
[["0.jpg\"width=\"500\"height=\"189\"alt=\"\"border=\"0\"/>", "A.证据涉及国家秘密的，可以不公开质证", "B.法院依职权调取的证据由法庭出示，并进行说明，听取当事人意见", "C.被告无正当理由拒不到庭而需要缺席判决的，其提供的证据不能作为定案的根据", "D.申请证人出庭作证，应当在举证期限届满前提出，逾期法院不予准许", "【参考答案】ACD"]]
[["1.甲国在乙国领土内发射×卫星，×卫星在发射后偏离轨道，撞到丙国的民用航空器，丙国应向()。请求赔偿，丙国是否需证明损失是行为者故意造成()。", "A甲国是", "B乙国是", "C甲乙二国否", "D乙国否", "【答案】：C"], ["2.美国公民甲(男)于1990年8月在中国海南旅游期间与中国公民乙(女)相识并恋爱，甲在海南观光数日后返美。1991年7月17日乙应甲邀请赴美，在美国办理了结婚登记。1991年8月2日，乙以双方婚前了解不够，无法建立感情为由，向中国法院提起离婚诉讼。下列选项哪个是中国法院审理该离婚案时应适用的准据法()。", "A美国法", "B中国法", "C同时适用美国法和中国法", "D法院可以选择适用美国法或中国法", "【答案】：B"], ["3.个人与单位之间的土地使用权争议，由谁处理()。", "A乡级人民政府", "B县级以上人民政府", "C县级人民政府", "D乡级人民政府或县级以上人民政府", "【答案】：D"], ["4.以下关于法的适用特征的表述错误的是()。", "A是以国家为名义实施的法律活动，具有国家权威性", "B法的适用具有较强的主动性", "C法的适用以国家强制力为后盾，具有国家强制性", "D必须有表明法的适用结果的法律文书", "【答案】：B"], ["5.在法律意识中影响、决定法律意识的水平、性质，而占据主导地位的是()。", "A法律体系", "B法律观点", "C法律心理", "D法律思想体系", "【答案】：D"], ["6.借款人文华公司以自己公司所有的办公大楼作抵押向某工商银行贷款100万元，现贷款到期，文华公司无力偿还。该工商银行因依法行使抵押权而取得作为抵押物的办公大楼，该工商银行应当自取得之日起__________内予以处分。", "A2年", "B1年", "C180天", "D60天", "【答案】：B"], ["7.我国《继承法》第16条规定：“公民可以立遗嘱将个人财产指定由法定继承人的一人或者数人继承。”从法的规范作用看，该项规定属于下列哪些情况()。", "A个别指引", "B确定指引", "C有选择指引", "D非规范性指引", "【答案】：C"], ["8.A公司和B公司分别为某一购销合同纠纷案件的双方当事人，A公司起诉要求B公司偿还拖欠的货款。案件受理后，B公司经理对A公司经理说：“我公司目前经营状况不好，已经资不抵债，你若现在起诉我公司，法院势必宣告我公司破产，但如依破产程序，贵公司最多也只能得到1/10的清偿。不如先撤诉，让我公司缓过这段困难时期，等经营状况好转保证优先偿还贵公司货款，这样对双方都有利。”A公司经理虽觉此话也有道理，但对是否撤诉仍然拿不定主意，就向审理本案的法官咨询。假如你是该法官，对此应该怎样处理?", "A告诉A公司经理，这是B公司的缓兵之计，千万别上当", "B告诉A公司经理，权衡利弊，还是撤诉的好", "C告诉A公司经理，不妨先撤诉，但同时密切关注B公司的行为，防止其转移财产", "D保持缄默，对此不作任何评价", "【答案】：D"]]
[["1.在我国，对全国人民代表大会和全国人民代表大会常务委员会负责的国家机关有__________。", "A国务院", "B最高人民检察院", "C最高人民法院", "D国家安全部", "【答案】：A,B,C"], ["92、128、133条。", "A无故拖延、拒绝支付存款本金和利息的", "B向关系人发放条件优于其他借款人同类贷款条件的担保贷款的", "C违反票据承兑等结算业务的规定，不予兑现，不予收付人账，压单、压票或者违反规定退票的", "D违法查询、冻结、扣划个人储蓄存款和单位存款的", "【答案】：A,C,D"], ["3.《联合国国际货物销售合同公约》适用于下列哪些合同", "A营业地在不同缔约国的当事人之间所订立的货物销售合同", "B住所地在不同缔约国的当事人之间所订立的货物销售合同", "C具有不同缔约国国籍的当事人之间所订立的货物销售合同", "D在国际私法规则导致适用某一缔约国法律的条件下，营业地在不同国家的当事人之间所订立的货物销售合同", "【答案】：A,D"], ["4.律师事务所或律师的下列哪些行为是不正确的：", "A律师事务所将其收益投资设立了全资的贸易公司", "B受到通报批评处分已满6个月的律师事务所在报纸上登广告", "C张律师在其名片上印有\"高级经济师\"的职称", "D李律师在与当事人解除代理关系后，仍保留与当事人有关的法律事务文件的复印件", "【答案】：A,B,C"], ["5.中世纪形成的英吉利法的基本形式有()。", "A普通法", "B制定法", "C国会立法", "D衡平法", "【答案】：A,B,D"], ["6.有下列哪些情形之一的人，不得担任商业银行的高级管理人员()。", "A因犯有贪污、贿赂、侵占财产、挪用财产罪或者破坏社会经济秩序罪、被判处刑罚，或者因犯罪被剥夺政治权利的", "B担任因经营不善破产清算的公司、企业的董事或者厂长、经理，并对该公司、企业的破产负有个人责任的", "C担任因违法被吊销营业执照不到一个月的公司、企业的董事或者厂长、经理，并负有个人责任的", "D个人所负数额较大的债务到期未清偿的", "【答案】：A,B,C,D"], ["7.在解决国际民商事争议时，ADR方式开始被广泛地采用并受到重视。以下解决方式中，属于ADR方式的是：", "A中国某工程公司与美国某集团在履行工程承包合同中就工程价款问题发生争议，在经过多次激烈的磋商之后双方达成一致意见", "B中国某进出口公司在与德国一外贸商就进口货物的质量问题发生争议后，依照双方在签订合同时达成的书面协议向北京调解中心申请调解", "C中国某企业与英国某公司签订融资租赁合同时约定：如在合同履行中发生争议，应友好协商解决，如协商不能解决时，应提交中国国际经济贸易仲裁委员会解决", "D中国山东某公司与法国某海运公司订立租船合同，约定如双方就合同履行发生争议，应提交青岛海事法院解决。其后果然发生争议，双方诉至法院并在法院的主持下达成调解协议", "【答案】：A,B,C"]]
[["1.严某为春节文艺晚会创作了一个小品。依照《著作权法》，严某取得该小品著作权的时间为()。", "A小品上演之日", "B小品创作完成之日", "C小品登记之日", "D小品播放之日", "【答案】：B"], ["2.张某为某有限责任公司股东，其对公司的出资为10万元人民币，现张某因急需用钱，拟将股份转换为资金。其所采取的下列措施中，符合我国法律规定的有()。", "A抽回出资", "B将股份转让给其他股东", "C未经通知其他股东，将股份质押给第三人，以取得借款", "D向王某借款，并由王某代行其在公司中的所有股东权", "【答案】：B"], ["3.甲向首饰店购买钻石戒指二枚，标签标明该钻石为天然钻石，买回后即被人告知实为人造钻石。甲遂多次与首饰店交涉，历时一年零六个月，未果。现甲欲以欺诈为由诉请法院撤销该买卖关系，其主张能否得到支持?()", "A不可以，因已超过行使撤销权的一年除斥期间", "B可以，因首饰店主观上存在欺诈故意", "C可以，因未过两年诉讼时效", "D可以，因双方系因重大误解订立合同", "【答案】：A"], ["4.甲、乙各以20%与80%的份额共有一间房屋，出租给丙。现甲欲将自己的份额转让，乙之父丁也表示愿意购买，请问下列表述中哪种说法是正确的?()", "A丁有优先购买权，丙没有优先购买权", "B丙有优先购买权，丁没有优先购买权", "C丙、丁都有优先购买权，两人处于平等地位", "D丙、丁都有优先购买权，丁的优先购买权优先于丙的优先购买权", "【答案】：B"], ["5.甲乙丙三人共同出资50万元设立某有限责任公司。在经营过程中，由于投资决策失误，致使公司遭受巨额亏损，累计负债100万元。现公司全部资产仅为30万元，请问剩余的70万元债务应如何处理?()", "A由甲、乙、丙按出资比例偿还", "B由甲、乙、丙平均分担", "C由甲、乙、丙负连带责任", "D由某有限责任公司偿还，无力偿还通过破产程序处理", "【答案】：D"], ["6.张某有4个孩子，哪些不丧失对张某的继承权?()", "A张甲故意杀害张某", "B张乙因张甲杀害张某而将张甲打成重伤", "C张丙因争夺遗产而杀害张乙，但未遂", "D张丁不尽赡养义务，并经常虐待张某，曾将张某的腿打成骨折", "【答案】：B"], ["7.甲、乙、丙三人出资成立一家有限责任公司，现丙与丁达成协议，将其在该公司拥有的全部股份作价20万元转让给丁。对此，甲、乙均表示同意转让，但均愿意购买，甲的出价为20万元，乙的出价为18万元。因公司章程对此未有规定，则丙所持股份应如何处理?()", "A卖给甲", "B卖给乙", "C卖给丁", "D卖给甲和乙", "【答案】：A"]]
[["1.跃跃公司的法定公积金累计额刚好达到《公司法》规定的可以不再提取的最低限额，遂决定将法定公积金转为资本，那么转为公司资本的该项公积金最多可以是转增前公司注册资本的：", "A25%", "B50%", "C12.5%", "D75%", "【答案】：A"], ["2.在下列哪一种情形中，不会涉及离婚时无过错方的损害赔偿请求?", "A某甲的丈夫乙在出外经商定居时与某女青年以夫妻名义同居生活", "B某甲的丈夫乙在家中时常打骂凌辱甲和她的孩子", "C某甲的丈夫乙在外地用欺骗手段得以和某女青年登记结婚", "D某甲的丈夫在婚前隐瞒自己的精神病史", "【答案】：D"], ["3.甲与其他两个人合伙设立了一家食品厂，此前，甲曾向乙借款5万元，一半用于合伙的出资，一半用于自己房屋的翻新改造。食品厂经营半年后，获纯利3万元，恰在此时，甲的房屋因一场大火烧毁，乙遂要求甲偿还借款，而甲已无其他财产可供清偿债务，对此下列做法错误的是：", "A甲可以用副食品厂获得的纯利3万元中自己应得的一份偿还乙的借款", "B甲可以将自己的出资份额转让给乙，以抵销部分债务，但须经其他两人同意", "C乙可以依法请求人民法院强制执行甲在副食品厂的财产份额用于清偿自己对甲的债权", "D甲可以自己决定将自己的出资份额出质取得贷款，用于清偿甲的债务", "【答案】：D"], ["4.债务人杜存刚于履行期限届满之时向债权人陈锦履行合同，要交付小站大米100吨，但是债务人杜存刚却在约定交货地点找不到陈锦，其便根据合同法的规定，将标的物大米提存。那么陈锦领取该被提存的小站大米的权利，自提存之日起()内不行使而消灭，提存物扣除提存费用后：", "A1年归国家所有", "B2年交还杜存刚", "C2年交还陈锦", "D5年归国家所有", "【答案】：D"], ["5.孙某将自己的住房一套借给同事吴某居住，后单位分给吴某住房，当时孙某出差去外地，吴某将孙某的住房出租给自己的朋友赵某，月租金1000元。孙某出差回来后，吴某将此情况告知孙某，孙某虽然很不高兴，但表示同意将住房出租给了赵某，孙某表示同意的行为行使的是什么权利?A.支配权B.形成权C.请求权D.抗辩权", "A报请院长批准延长案件的审理期限", "B终结简易程序，告知当事人提起普通程序之诉", "C将简易程序直接转为普通程序，审理期限另行计算", "D将简易程序直接转为普通程序，审理期限从立案次日起计算", "【答案】：D"], ["7.某有限责任公司申请再次发行公司债券。以下情况中，哪一个构成审批机关拒绝批准的正当理由?", "A所发行债券全部为无记名债券", "B该公司的净资产为人民币6500万元", "C在B项前提下，该公司的债券发行额，上次为1500万元，本次为1000万元", "D该公司上次发行债券的实际募集率为95%", "【答案】：D"], ["8.甲超市与乙食品厂签订买卖合同。约定：乙食品厂应在农历八月十五日前两周，向甲超市交付各色月饼1万盒。依照我国《合同法》有关规定，下列陈述错误的是：", "A如乙食品厂发生重大火灾，致乙食品厂机器及全部成品、原料烧毁，则甲超市有权解除合同", "B如乙食品厂发生重大火灾，致乙食品厂机器严重损坏，乙食品厂要推迟1个月履行合同，甲超市有权解除合同", "C如乙食品厂发生重大火灾，致乙食品厂不能按时交货，甲超市有权解除合同，但因该损失系不可抗力所致，故甲超市无权要求食品厂赔偿损失", "D如乙食品厂发生重大火灾，致乙食品厂机器及产品严重受损，乙食品厂仅能按时交付6000盒各色月饼，甲超市应当接受，不得解除合同", "【答案】：C"], ["94、97条。", "A本案实行举证责任倒置，因此费里德对于本案不负任何证明责任", "B李湖海应当证明他对于该侵权行为的发生没有过错.", "C费里德应当证明李湖海对于该侵权行为的发生有主观过错", "D本案因果关系的证明责任属于李湖海", "【答案】：B"], ["10.王二与周三之间订立买卖合同，王二卖给周三钢材5万吨，周三转手将这些钢材卖给了吴某，吴某接到钢材后，发现该财产有严重质量问题。遂向人民法院起诉，经查明王二和周三的买卖合同中有一个仲裁条款：若因该合同发生争议，提交甲市仲裁委员会仲裁。则本案中王二的诉讼地位可能是：", "A被告", "B有独立请求权第三人", "C无独立请求权第三人", "D不应参加诉讼", "【答案】：D"], ["11.甲、乙两人系同事，甲曾委托乙创作一剧本，乙碍于情面答应为其创作，但双方没有订立任何书面合同，也未作出明确的口头约定。乙按时完稿交甲审阅，甲看后让乙再做修改。后甲因工作关系调到他省工作，乙修改完作品即以自己的名义对外发表。甲知悉后，提出著作权属于自己。依法律规定，此剧本的著作权属于谁?", "A甲、乙均不享有", "B甲、乙共同享有", "C甲1人享有", "D乙1人享有", "【答案】：D"], ["12.甲公司因业务发展分立成丙公司和丁公司，双方约定原欠乙公司100万元债务由丙公司负责偿还。后因丙公司无力偿还，发生纠纷依法该笔债务应如何偿还?()", "A由丙公司偿还", "B由丁公司偿还", "C由丙公司和丁公司负连带责任", "D由丙公司和丁公司负按份责任", "【答案】：C"], ["13.甲和乙按份共有房屋3间，出租给丙开办商店。现丁要向戊借款5万元，在丁的要求下，征得乙的同意后，甲将其在上述3间房屋中的共有份额抵押给戊，并在通知丙后，到房屋管理局作了登记。对其中的法律关系，下列表述不正确的是()。", "A房屋抵押后，甲、乙与丙之间的租赁合同继续有效", "B在以出卖共有份额的方式实现该抵押权时，如果乙与丙都愿意以同一价格购买，则应卖给乙", "C在以出卖共有份额的方式实现该抵押权时，如果乙与丙都愿意以同一价格购买，则应卖给丙", "D在以出卖共有份额的方式实现该抵押权时，甲、乙与丙之间的租赁合同将继续存续", "【答案】：C"], ["14.某报社在一篇新闻报道中，披露未成年人甲是乙的私生子，致使甲备受同学的嘲笑与奚落。甲因精神痛苦，自残左手无名指，给甲的学习和生活造成重大影响。按照我国现行法律，下列对报社的行为定性中，正确的有()。", "A如实报道，不构成侵权", "B侵害了甲的姓名权", "C侵害了甲的身体权", "D侵害了甲的隐私权", "【答案】：D"], ["15.1995年3月黄某将一幅价值6万元的名画送到某装裱店装裱，由于黄某未按期付给装裱店费用。装裱店通知黄某应在30日内支付其应付的费用，但黄某仍未能按期交付，装裱店遂将画变价受偿，扣除了费用后，将其差额退还给黄某。下列表述不正确的有()。", "A黄某与装裱店之间的合同系承揽合同", "B装裱店对该画有留置权", "C黄某应承担违约责任", "D装裱店通知黄某支付费用的期限符合法律规定", "【答案】：D"]]
[["1.张某欲将祖传的青花瓷瓶一件卖给李某，双方约定价款为15万元人民币，交货时间为1999年8月1日，王某知道此事后，找到张某，提出愿以20万元购买此瓷瓶，张某同意，并当即将瓷瓶交给王某，但王某当时未付款，下列陈述正确的是：()", "A李某可直接要求王某将瓷瓶交给自己，因为李某与张某已签订买卖合同且在先", "B李某有权要求张某承担违约责任", "C李某无权要求王某交付该瓷瓶，只能向张某主张该项权利", "D张某应当向王某请求返还瓷瓶，王某应返还", "【答案】：B,C,D"], ["52、133条。", "A齐林本人有权向人民法院提出申请，请求原法院撤销宣告其为失踪人", "B齐林的哥哥也有权向人民法院提出申请，请求原人民法院撤销宣告齐林为失踪人", "C齐林的哥哥为其失踪期间的财产代管人。齐林重新出现后，齐林的哥哥要将代管的财产返还给齐林。失踪期间代管财产的收益归代管人，即齐林的哥哥所有", "D齐林应该支付他哥哥代管财产所支出的必要费用", "【答案】：A,B,D"], ["3.猪先生在高老庄与高小姐结婚后，遂离开高老庄前往深圳打工，3年没有回家，高小姐遂向自己住所地高老庄人民法院起诉要求离婚。而猪先生认为该案应当由深圳法院管辖。下列说法正确的是：", "A猪先生要提出管辖权异议应当在提交答辩状期间提出", "B高老庄人民法院如果认为异议成立，应当驳回高小姐的起诉", "C如果高小姐不服高老庄人民法院就管辖权异议作出的裁定，可以上诉", "D该案确实应当由深圳的人民法院管辖", "【答案】：A,C"], ["4.下列属于确认之诉的是()。", "A请求判令离婚", "B请求给付违约金", "C请求判令合同无效", "D请求判令收养关系成立", "【答案】：C,D"], ["5.某甲承包的西瓜地与某乙承包的麦地相邻。某日，某乙在其麦地中喷洒除草剂。不巧当时正在刮风，某甲的西瓜地正好处于下风向。某甲遂向某乙提出停止喷洒除草剂的要求，因为其除草剂经风吹后，会进入西瓜地，对正在生长的西瓜幼苗十分不利。某乙未同意某甲的要求。后果然造成某甲的西瓜幼苗受害，造成损失3000余元。由此，在下列说法中，不正确的是()。", "A某乙的行为并不构成侵害某甲的财产权，因其纯系不可抗力所致", "B某乙的行为侵犯了某甲的相邻权", "C某乙应当赔偿某甲的损失", "D某甲的损失应由二人公平分担", "【答案】：A,D"], ["6.张某欲将祖传的青花瓷瓶一件卖给李某，双方约定价款为15万元人民币，交货时间为1999年8月1日，王某知道此事后，找到张某，提出愿以20万元购买此瓷瓶，张某同意，并当即将瓷瓶交给王某，但王某当时未付款。下列陈述不正确的是：", "A李某可要求将瓷瓶交给自己，因为李某与张某已签订买卖合同且在先", "B李某有权要求张某承担违约责任", "C李某无权要求王某交付该瓷瓶，只能向张某主张该项权利", "D张某应当向王某请求返还瓷瓶，王某应返还", "【答案】：A"], ["52、133条。", "A西安A区法院", "B海产公司所在地的大连法院", "C西安B区法院", "D西安C区法院", "【答案】：A,C,D"], ["8.汤某在某市有一套街面住房3间，但年久失修，不能保证安全。黄某想租来居住，汤某将房屋状况如实告知黄某，黄某说这不成问题，遂与汤某口头约定租期1年，就连同其妻子、孩子搬人该房。2个月后，适逢雨季，该房严重漏水，黄某提过多次让汤某维修，但汤某一直未修，黄某遂自己雇人把房修好，耗资200元，并因漏水，有10天时间在朋友处居住。该房屋租赁合同()。", "A标的物质量不合格，无效", "B未采用书面形式，无效", "C未采用法定形式，不成立", "D当事人已实际履行，不因不具备法定形式而不成立", "【答案】：D"]]
[["1.牧民吴某在牧区公用牧场放马时，一匹马被埋设的炸弹炸伤后死亡，此炸弹系当地牧民用于捕杀野猎的捕猎工具。经查，牧民高某和孙某均于此前不久各自在该牧场内布设了多枚此种炸弹，但无法确定炸死吴某马的炸弹是由谁布设的。吴某诉至法院要求高某和孙某赔偿马死亡的损失。法院对此案应当如何处理()", "A因吴某无法证明是由谁布设的炸弹炸死自己的马，故损失只能由吴某自己承担", "B高某和孙某对吴某的损失各承担一半", "C高某和孙某对吴某承担连带赔偿责任", "D高某和孙某对吴某承担连带赔偿责任，但应当适当减轻责任", "【答案】：C"], ["2.下列关于证人作证的说法，错误的是()。", "A凡是知道案件情况的单位和个人，都有义务出庭作证", "B未成年人不能出庭作证", "C与某一方当事人有亲属关系的证人，提供有利于该方当事人的证言，该证人证言的证明力低于其他证人证言", "D经过公证的书证，其证明力一般高于证人证言", "【答案】：B"], ["3.能够引起物权取得的法律事实包括民事法律行为和民事法律行为以外的原因，下列不属于民事法律行为而取得物权的情形是哪一项：", "A张三以自己的房屋为王二向银行借款提供抵押，银行对张三的房屋拥有抵押权", "B李四将祖传的油画赠与救命恩人赵五，赵五接受取得油画的所有权", "C甲父因病去世，甲继承其父三间房屋", "D王五因病去世，刘六根据与王五生前所订遗赠抚养协议，取得王五生前所收藏古董一件", "【答案】：C"], ["4.李某在一次意外事故中坠下山崖，就此下落不明。现已3年过去，李某的合伙人王某申请宣告其死亡，但李某之妻及其父母、子女坚决不同意。人民法院应如何处理()。", "A李某下落不明未满法定期限，裁定驳回王某的申请", "B应以李某之妻的意见为准，不得宣告死亡", "C应以多数人的意见为准，不得宣告死亡", "D应以利害关系人王某的意见为准，宣告其死亡", "【答案】：D"], ["5.采用格式条款订立的合同，对格式条款有两种以上解释的，应当如何处理()", "A作出不利于提供格式条款一方的解释", "B作出不利于接受格式条款一方的解释", "C由双方协商，确定一致的解释", "D由人民法院或仲裁机构解释", "【答案】：A"], ["6.为了创造自己的品牌，某内衣专卖店注册了\"活得好\"商标，该商标的性质属于哪一类商标()", "A注册商标", "B名誉商标", "C销售商标", "D制造商标", "【答案】：A"], ["7.侦查机关在对王某涉嫌侵犯商业秘密罪一案进行侦查过程中，收集到的下列材料中，不属于刑事诉讼法规定的证据的是()", "A王某向他人披露商业秘密的电话留言", "B王某向他人披露商业秘密的电子邮件", "C王某向他人披露商业秘密后的休假单", "D王某向他人披露商业秘密后收取钱款的收条", "【答案】：C"]]
[["1.甲乙公司签订一份钢材买卖合同，约定甲公司先交付钢材，乙公司验收完毕后再付款。有确切证据证明在何种情形下，甲公司可中止履行()", "A乙公司年度报表中表明出现严重亏损，无法依约履行", "B乙公司被工商部门定为合同信用极差单位", "C购买海尔空调的合同为越权代理行为,该部分合同可撤销", "D原与甲公司合作良好的乙公司董事长已辞职，甲公司对新董事长不熟悉", "【答案】：A,B,C"], ["2.甲向乙购买一台大型设备，由于疏忽在合同中未约定检验期。设备运回后，甲即组织人员进行检验，未发现质量有问题。于是投入使用。至第三年，设备出现故障，经反复查找，发现设备关键部位有质量瑕疵。按照该设备的说明书，其质量保证期为5年。下列判断中哪些是错误的()", "A买受人在合理期限内未通知出卖人标的物质量不合格，故标的物质量应视为合格", "B买受人在收到标的物之日起2年内未通知出卖人标的物有瑕疵，故标的物质量应视为合格", "C该设备有质量保证期5年的规定，故出卖人仍应承担责任", "D双方未约定质量检验期限，都存在过错，应分担责任", "【答案】：A,B,D"], ["3.甲、乙双方订有仲裁协议，但甲方把不属于仲裁协议中指明的事项提交仲裁，仲裁庭受理后，会引起哪些后果发生()", "A乙方有权对仲裁庭的管辖权提出异议", "B在仲裁审理终结并作出裁决以后，乙方仍然有权拒绝履行该裁决所规定的义务", "C在仲裁审理终结并作出裁决以后，乙方可向人民法院申请撤销仲裁裁决", "D在仲裁审理终结并作出裁决以后，甲方向人民法院申请执行仲裁裁决，人民法院可拒绝执行该裁决", "【答案】：A,B,C,D"], ["4.舜欣漆料有限责任公司总经理林某在任职期间，代理华鹏油漆公司将叫一批油料销售给万盛装潢公司，舜欣公司得知后对林某的行为提出质疑。根据我国公司法有关规定，下面观点中错误的有()。", "A林某的行为违反了公司法规定的经理人员的竞业禁止义务，林某因从事这项业务所得收益应归舜欣公司所有，但是华鹏公司与万盛公司之间的买卖合同效力不受影响", "B林某的行为违反了公司法规定的经理人员的竞业禁止义务，故其代理华鹏公司所订立的买卖合同因违反公司法强制性规定而无效", "C林某的行为违反了公司法规定的经理人员的竞业禁止义务，故华鹏公司该笔买卖合同所得收益应归舜欣公司所有", "D林某的行为合法有效，舜欣公司无权就此提出质疑", "【答案】：B,C,D"], ["5.保证期间，若债权人许可债务人转让债务的，则下列选项中哪项正确()", "A应当取得保证人的书面同意", "B必须取得保证人的书面同意", "C保证人对未经其同意转让的债务不再承担保证责任", "D不必须保证人同意", "【答案】：A,B,C"], ["6.甲公司与乙公司签订联营合同一份，双方约定：甲公司提供经营场地5000平方米，乙公司提供资金200万元，开办一娱乐城，经营餐饮、保龄球、洗浴等项目，每年分配甲公司利润10万元，其余利润归乙公司。如没有营利，则乙公司另行筹集资金支付甲公司应得的10万元利润，娱乐城开张后第一年营利50万元，甲公司分得10万元。第二年亏损50万元，乙公司拒绝向甲公司支付利润。甲公司向人民法院起诉。乙公司亦提起反诉，要求甲公司承担亏损。本案应女口何处理()", "A确认每年分配甲公司10万元利润不承担亏损的条款无效", "B判令甲公司退出已收取的10万元利润，用于补偿亏损", "C甲、乙两公司之间名为联营关系，实为租赁关系，甲公司已分得的10万元视为乙公司支付给甲公司的场地租金", "D判令乙公司承担全部50万元亏损", "【答案】：A,B"], ["7.张、王、李三人共同出资设立一合伙企业振兴贸易中心，经过一段时间的经营，合伙企业积累了30万元的财产，也负担了10万元债务。另外，张个人欠丁某3万元债务，王个人欠刘某2万元债务。下列哪些做法不符合法律的规定()", "A根据合伙协议，合伙企业积累的财产全部归张、王二人，由李个人承担企业债务", "B丁某以张某对其欠债为由，要求抵销其欠企业的2.5万元债务", "C刘某以王某不能还债为由，要求取得王某在合伙企业中的财产份额，代替王某分享盈利", "D丁某请求人民法院强制执行张某在合伙企业中的财产份额用于清偿债务", "【答案】：A,B,C"], ["32、41-43条规定：合伙企业的利润和亏损，由合伙人依照合伙协议约定的比例分配和分担;合伙协议未约定利润分配和亏损分担比例的，由各合伙人平均分配和分担。合伙协议不得约定将全部利润分配给部分合伙人或者由部分合伙人承担全部亏损。合伙企业中某一合伙人的债权人，不得以该债权抵销其对合伙企业的债务。合伙人个人负有债务，其债权人不得代位行使该合伙人在合伙企业中的权利。合伙人个人财产不足清偿其个人所负债务的，该合伙人只能以其从合伙企业中分取的收益用于清偿;债权人也可以依法请求人民法院强制执行该合伙人在合伙企业中的财产份额用于清偿。对该合伙人的财产份额，其他合伙人有优先受让的权利。", "A李二提出离婚的", "B赵大提出离婚，法院认为有必要受理的", "C如果赵大是现役军人，其提出离婚的", "D赵大提出离婚的理由是李二与他人通奸怀孕", "【答案】：A,B,D"]]
[["1.吴雁于5月9日收到人民法院的离婚判决书。吴雁准备提起上诉。但第二天便被单位派到黄山去学习，到5月13日学习结束后又因山洪暴发，交通中断，直到5月30日才回来。吴雁还能否对判决提起上诉()", "A吴雁因不可抗拒的事由耽误期限，在障碍消除后的10日内，可以申请顺延期限", "B上诉期间为法定不变期间，不能顺延", "C吴雁逾越上诉期间，丧失上诉权", "D一审判决已经生效，吴雁不能上诉", "【答案】：A"], ["2.白林与刘明发生纠纷，在开庭审理时，白林作为原告提交了下列证据，哪些不属于不能作为单独认定案件事实的依据()", "A白林的妻子所做的证言", "B白林提供了一个书面证人证言，证人王某不愿意出庭作证", "C无法与原件相核对的一张借条的复印件", "D白林提供的证据与刘明提供的证据相矛盾，但白林的证据的证明力明显大于刘明提供的证据的证明力", "【答案】：D"], ["3.某企业与保险公司签订一份财产保险合同，保险标的为企业的厂房及设备，保险费2万元。投保后的第二年，该企业谎称其厂房内的设备被盗，向保险公司提出赔偿请求。依照法律规定，保险公司有权解除保险合同，其对保险费2万元的正确处理办法是()。", "A不退还2万元保险费", "B应退还2万元保险费", "C只退还2万元保险费的现金价值", "D应退还2万元保险费及其利息", "【答案】：A"], ["4.在一份保险合同履行过程中，当事人就合同所规定的意外伤害条款的含义产生了不同理解，投保人认为其所受伤害应属于赔付范围，保险公司则认为投保人所受伤害不属于赔付范围，两种理解各有其理。在此情形下，法官应当如何解释条款的含义?", "A按照通常含义进行解释", "B按照公平原则进行解释", "C按照法理进行解释", "D按照对保险公司不利的原则进行解释", "【答案】：D"], ["5.刘某出外做生意，因发生事故下落不明。现其妻王某向人民法院申请宣告刘某失踪。因刘某失踪后王某与他人姘居，并与姘夫合用家中财产，在确定刘某的财产代管人时，刘某父母与王某发生争议。本案中，人民法院应依法指定谁为财产代管人()", "A王某，因为王某提出宣告失踪的申请", "B王某，因为王某是刘某失踪后的第一顺序财产代管人", "C刘某的父母，因为指定王某不利于保护刘某的财产", "D王某和刘某的父母，因为他们都是法律规定的财产代管人", "【答案】：C"], ["6.在一起纠纷中，甲、乙两人共同将丙打伤，致使丙被送往医院，花去医疗费5000千元，后丙起诉甲、乙两人赔偿人身损害，法院判决甲承担其中的3000元医疗费，乙承担其中的2000元医疗费。后甲不服，认为其与乙的责任相当，)不应当承担这么多的赔偿额，在法定期间内提起上诉，乙未上诉。问该案件的被上诉人是谁?", "A只能是乙", "B只能是丙", "C乙和丙", "D乙或丙", "【答案】：A"], ["7.下列哪一情形，不能引起必要共同诉讼?", "A甲驾车不慎将停在路边的乙、丙共同拥有的一辆载货卡车撞毁，乙遂向人民法院起诉甲，请求其赔偿损失", "B某贸易公司借用一机械厂的合同专用章与某商场签订一份购销合同，后贸易公司因未能履约而被商场诉至人民法院", "C甲乙分别租用了丙的一套住房，但均拒付租金，丙以甲乙为被告起诉到人民法院", "D张某、王某、李某三人合伙成立一家生产家具的工厂，因与广大公司发生合同纠纷，该工厂遂向人民法院起诉广大公司", "【答案】：C"], ["8.甲市(地级市)百货商场与个体户钱某因承包合同发生纠纷。百货商场起诉至甲市乙区人民法院，要求判令钱某支付拖欠的承包款并支付合同约定的违约金。一审法院判决驳回原告的诉讼请求，百货商场诉至甲市中级人民法院，二审法院维持了原判。后甲市检察分院在调查中了解到本案的审理判决情况，认为一审、二审法院的判决证据不足。此时，甲市检察分院应当如何提起抗诉：", "A由甲市检察分院直接向中级人民法院提起抗诉", "B由甲市检察分院向乙区人民法院提起抗诉", "C由甲市检察分院指令乙区检察分院向乙区人民法院提起抗诉", "D由甲市检察分院提请其上一级人民检察院提起抗诉", "【答案】：D"], ["9.王某向保险公司投保了300万元的死亡保险，受益人是王的父母。但王怕其妻知道，没有将此事告知其父母。1999年2月，王某出差坐飞机因飞机坠落而死亡，家人痛不欲生。在清理王的遗物时，大家都没发现王的保单。2001年3月，王妻在搬家时发现了该保单，并将其交给了王的父母。对此下列说法正确的是：", "A王的父母对保险公司请求给付保险金的权利因在知道保险事故发生之日起2年内没有行使而消灭", "B王的父母请求给付保险金的权利没有超过期限，因该期限为王的父母知道保单的存在之日起2年内", "C王的父母请求给付保险金的权利没有超过期限，因该期限为王的父母知道保险事故发生之日起5年内", "D王的父母可以将保单送给王妻，由王妻以受益人的身份向保险公司请求赔偿", "【答案】：C"], ["10.根据我国《仲裁法》的规定，仲裁裁决作出后，裁决书由仲裁员签名，加盖仲裁委员会印章，对裁决持不同意见的仲裁员，在裁决书作出时，可以选择的做法是：", "A久必须在仲裁书上签名", "B可以在仲裁书上签名，也可以不在仲裁书上签名", "C向仲裁委员会提出申请，要求仲裁委员会对裁决书的裁决进行审查", "D要求仲裁庭在仲裁书中补充说明自己对案件的裁决意见", "【答案】：B"], ["11.依据占有人的意思为标准，可以将占有分为：", "A自主占有和他主占有", "B直接占有和间接占有", "C善意占有和恶意占有", "D有权占有和无权占有", "【答案】：A"], ["12.有关国有独资公司的表述，不符合法律规定的有：", "A国有独资公司的公司章程是可以由国有资产监督管理机构制定，或者由公司董事会依法制定，并报国有资产监督管理机构备案", "B国有独资公司设立董事会，董事会成员每届任期不得超过3年", "C国有独资公司不设股东会，可以由国有资产监督管理机构授权公司董事会行使股东会的部分职权，决定公司的重大事项", "D国有独资公司就是指国家单独出资、由国务院或者地方人民政府授权本级人民政府国有资产监督管理机构履行出资人职责的有限责任公司", "【答案】：A"], ["13.根据我国民事诉讼法的规定，对特定类型的民事案件人民法院可以适用先予执行，但下列哪项不属于?", "A汪老汉要求三个儿子给付赡养费的案件", "B人身侵权诉讼中受害人追诉加害人给付医疗费用的案件", "C工人张三要求工厂按照劳动合同给付工资的案件", "D欧陆商场使用王甲的肖像没有支付报酬，王甲起诉请求给付赔偿的案件", "【答案】：D"], ["14.下列按照特别程序审理的案件中，必须由审判员组成合议庭审理的是哪一项：", "A宣告失踪案件", "B认定公民无民事行为能力案件", "C选民资格案件", "D认定财产无主案件", "【答案】：C"], ["15.某贸易公司职员肖某要去北京探亲，公司经理要求他为公司采购5台电脑，要求一定要买原装机，质量一定要好。肖某到北京后走亲访友，没有时间采购，于是找到其表弟杜某，请他代为购买并将公司经理的要求告诉杜某。杜某答应代为购买后找到自己做电脑生意的朋友刘某，对刘某说帮表哥买5台电脑。刘某给杜某组装了5台电脑，每台售价2万元，还给了杜某5000元好处费。刘某将电脑交给肖某，肖某未验货即将电脑运回贸易公司。公司使用后发现电脑并非原装机，质量低劣，市场价每台仅1万元左右。贸易公司的损失应由谁承担?", "A肖某承担", "B肖某和杜某连带承担", "C刘某承担", "D杜某和刘某连带承担", "【答案】：A"]]
[["1.某外国公司在向我国政府申请设立外资企业时，存在以下情况，请问其中哪一项符合我国法律的规定?", "A该外资企业章程中规定，外资企业可以自行决定并实施增加、减少、变更注册资本等事项", "B外国投资者的出资不能在企业登记注册前全部缴清", "C外资企业决定单独以外币编报会计报表的.", "D申请人声明该外资企业的各项保险将向中国境外的保险公司投保", "【答案】：B"], ["21、22条规定：外资企业在经营期内不得减少其注册资本。但是，因投资总额和生产经营规模等发生变化，确需减少的，须经审批机关批准。外资企业注册资本的增加、转让，须经审批机关批准，并向工商行政管理机关办理变更登记手续。因此选项A不符合法律规定。该实施细则第30条规定，外国投资者缴付出资的期限应当在设立外资企业申请书和外资企业章程中载明。外国投资者可以分期缴付出资，但最后一期出资应当在营业执照签发之日起3年内缴清。其中第一期出资不得少于外国投资者认缴出资额的15%，并应当在外资企业营业执照签发之日起90天内缴清。此条规定表明我国法律允许外资企业的出资者分期交付出资，因此选项B符合法律规定。该实施细则第60条规定，外资企业应当独立核算。外资企业的年度会计报表和清算会计报表，应当依照中国财政、税务机关的，规定编制。以外币编报会计报表的，应当同时编报外币折合为人民币的会计报表。因此选项C不符合法律规定。《外资企业法》第16条规定，外资企业的各项保险应当向中国境内的保险公司投保。故选项D不符合中国法律规定。因此本题的正确答案是B。", "A司法局根据已取得国家司法考试资格证的李某的申请，发给李某律师执业证", "B陈某向工商局申请颁发经营食品零售店的营业执照", "C某部属院校申请教育部拨款，教育部对此进行审批", "D某省水利厅向地质厅申请办理有关地热井的采矿登记手续，地质厅依法给予了采矿登记", "【答案】：C"], ["3.某甲因被某乙打伤而向公安机关报案，公安机关不予追究，某甲遂向法院提起自诉，下列有关法院的处理方式的叙述中，不正确的是()", "A在审理过程中不能对该案进行调解", "B不符合条件的，可以裁定驳回", "C证据不充分的，应当说服自诉人撤诉", "D自诉人撤诉后，因同一事实再次告诉的，人民法院应当受理", "【答案】：A"], ["4.张三与李四因建筑工程合同发生纠纷，张三诉至人民法院要求追究李四的违约责任。在人民法院组成合议庭后，其发现本案的书记员王二是李四的大学同学，同一个导师，关系甚密，因此决定申请其回避，那么张三应当在何时提出申请呢?", "A举证期限内", "B开庭审理时", "C法庭辩论终结前", "D本案宣判前", "【答案】：B"], ["5.中国某公司与美国某贸易公司在上海设立一家，中外合资经营企业，对于该公司的说法下列正确的是：", "A该公司经过有关部门批准可以设立为其他组织", "B美国公司在该企业中的投资比例—-般不低于25%", "C双方按合同约定的比例分享利润和分担风险及亏损", "D中方的注册资本如果转让无需经美方同意", "【答案】：B"], ["6.一起因侵仅行为引起的索赔案件中，原告主张被告侵权应承担其经济损失1万元。原告提出以下证据：(1)原告身上的伤痕;(2)被撞坏的电脑一部;(3)邻居何某证明原告与被告一直不和;(4)医院证明原告因治疗花费2000元。以下对证据的分析正确的是哪一项：", "A证据(1)属于原始证据", "B证据(2)属于派生证据", "C证据(3)属于直接证据", "D证据(4)属于间接证据", "【答案】：A"], ["7.张三与李四因建筑工程合同发生纠纷，张三诉至人民法院要求追究李四的违约责任。在人民法院组成合议庭后，其发现本案的书记员王二是李四的大学同学，同一个导师，关系甚密，因此决定申请其回避，那么张三应当在何时提出申请呢?", "A举证期限内", "B开庭审理时", "C法庭辩论终结前", "D本案宣判前", "【答案】：B"]]
[["1.4月4日甲市公安局对犯罪嫌疑人刘某提请逮捕，可市检察院认为证据不足，作出了不批准逮捕的决定，4月8日市公安局认为决定有错误，申请复议，4月12日市检察院复议维持原决定，省检察院于4月14日收到甲市的提请复核意见书，省检察院应当在什么时间以前作出复核决定()", "A38826", "B38828", "C38835", "D38836", "【答案】：D"], ["2.某甲因盗窃罪案发被捕，在侦查人员对其审讯期间，交待了自己与李某诈骗4万元的犯罪事实，并提供了同案犯李某可能隐匿的地点。根据这一线索，侦查机关顺利将李某追捕归案。对某甲的盗窃罪如何处罚()", "A应当减轻或者免除处罚", "B应当从轻或者减轻处罚", "C可以从轻或者减轻处罚", "D可以减轻或者免除处罚", "【答案】：C"], ["3.甲因交通肇事罪被判2年有期徒刑，缓刑2年。2年考验期满后公安机关才发现甲在缓刑考验期内又犯故意伤害罪。则对甲应()。", "A以故意伤害罪处罚，原交通肇事罪所判刑罚不再执行", "B构成累犯，应以故意伤害罪从重处罚", "C对其所犯故意伤害罪和交通肇事罪按先减后并的原则实行并罚", "D先对后罪作出判决，再将所处刑罚与前罪判处的2年有期徒刑实行并罚", "【答案】：D"], ["4.根据我国《行政复议法》的规定，公民、法人或其他组织对民事纠纷的仲裁、调解或者处理不服的，不能申请行政复议。但下列哪种情况除外()", "A继承权纠纷", "B干涉婚姻自主权的", "C房屋买卖行为", "D行政机关对土地、矿产、森林等资源所有权或使用权归属的处理决定", "【答案】：D"], ["5.根据《国家赔偿法》规定，侵犯公民生命健康权并造成公民身体伤害的，赔偿金应()。", "A应当支付医疗费以及因误工减少的收入，其最高额为国家上年度职工年平均工资的20倍", "B应当支付医疗费、残疾赔偿金以及因误工减少的收入，其最高额为国家上年度职工年平均工资的20倍", "C应当支付医疗费以及赔偿金以及因误工减少的收入，其最高额为国家上年度职工年平均工资的5倍", "D应当支付医疗费、残疾赔偿金以及因误工减少的收入，其最高额为国家上年度职工年平均工资的10倍", "【答案】：C"], ["6.王某从毒品贩子手中购得海洛因500克，转手出售时被抓获，经鉴定王某贩卖的海洛因系假货。王某的行为属于()。", "A走私毒品的犯罪行为", "B非法经营罪", "C贩卖毒品罪", "D诈骗罪", "【答案】：C"], ["7.我国刑法中的从重处罚是指：", "A在法定刑的中间线以上判处刑罚", "B在法定刑幅度内判处最重的刑罚", "C在法定刑幅度以上判处刑罚", "D在法定刑幅度内判处比没有该从重处罚情节时相对更重的刑罚", "【答案】：D"], ["8.甲某为招揽顾客，购得罂粟壳5公斤，连续一个多月将罂粟壳混入其他佐料一起烹调菜肴，在其开设的饭店内出售。累计使用罂粟壳约3公斤，对甲某的行为应如何认定()", "A构成生产、销售有毒、有害食品罪", "B构成欺骗他人吸毒罪", "C构成非法持有毒品罪", "D构成贩卖毒品罪", "【答案】：B"], ["6.5公斤，所以不成立此罪。", "A王某遭胡某复仇，将胡某打死，自己也身受重伤。在审查起诉时不治身亡，检察院决定不起诉", "B林某下夜班遭遇前男友纠缠，前男友欲强行与之发生性关系。林某奋身反抗，用防身的水果刀将其捅死。检察院查明林某属正当防卫，决定不起诉", "C赫某因被上司当众训斥羞辱而怀恨在心，在其上司水杯中放人毒鼠强。后觉不忍，将杯摔破。检察院认为赫某虽已构成犯罪，但情节轻微，决定不起诉", "D马某杀妻案存在几个疑点，虽经过两次补充侦查，检察院仍然认为事实不清，证据不足，决定不起诉", "【答案】：C,D"], ["15、140、142条的规定以及《人民检察院刑事诉讼规则》第286、289条的规定，法定不起诉决定的作出由检察长决定作出，而酌定不起诉和存疑不起诉决定的作出必须经过检察委员会讨论决定。因此该题正确的选项应是CD。", "A向石家庄市A区人民法院提起行政诉讼", "B向赵某在北京住所地所在的基层人民法院提起行政诉讼", "C向赵某在北京的住所地所在的公安局申请行政复议", "D向田某居住地的市公安局申请行政复议", "【答案】：A,B"], ["3.哪种情况适合被告人居住地的法院管辖()", "A被告人流窜作案", "B被告人的犯罪行为轻微、危害不大", "C对被告人可能被判处管制", "D犯罪地难以确定", "【答案】：A,C,D"], ["4.缓刑与死缓的区别是()。", "A适用的前提条件不同", "B执行方法不同", "C考察期限不同", "D法律后果不同", "【答案】：A,B,C,D"], ["5.按照《立法法》和相关法律的规定，下列哪些机关或者机构具有制定规章的权力?", "A国务院办公厅", "B国家体育总局", "C国务院法制办公室", "D审计署", "【答案】：B,D"], ["6.下列行为中，哪些不能适用正当防卫制度()。", "A防卫挑拨", "B假想防卫", "C防卫第三者", "D事后防卫", "【答案】：A,B,C,D"], ["7.某房地产开发公司未经有关部门批准在河道边建造起价值5000万的商品房。市防洪指挥部领导小组认为该片住宅违反了《防洪法》的有关规定，作出于以拆除的处罚决定并于第二天强行爆破拆除，但没有下达任何书面决定。房地产开发公司认为该处罚决定主体和程序均不合法，遂向法院提起行政诉讼。法院经审理发现具体行政行为确实违法。对此，下列哪些处理是错误的?", "A撤销该处罚决定，并判令被告赔偿原告损失", "B确认处罚决定违法，责令被告采取相应的补救措施", "C撤销该处罚决定，判令被告重新作出处罚决定", "D驳回原告诉讼请求", "【答案】：A,C,D"], ["8.黄某和刘某是夫妻，其中刘某是哑巴，他们日常生活中用哑语进行交流。一天晚上，他们夫妻二人目睹了犯罪嫌疑人抢劫邻居的全过程。公安机关对他们进行询问，下列有关询问方式的说法中哪些是错误的?", "A应当单独询问黄某", "B应当单独询问刘某，但可以请黄某在现场对其哑语进行翻译", "C应当单独询问刘某，但应当另请懂哑语的人在现场对其哑语进行翻译", "D可以将黄某和刘某传唤到指定的某宾馆进行询问", "【答案】：B,D"]]
[["1.在对突发“非典”应急处理期间，2003年5月中旬，在开往西部的一辆列车上，一位乘客发高烧，出现了疑似“非典”的症状。有关这方面的下列哪个处理是不当的?()", "A该列车的列车长应当以最快的方式通知前方车站和列车所属铁路分局", "B前方车站和列车所属的铁路分局应立即向铁道部和县级以上人民政府以及地方人民政府卫生行政部门报告", "C卫生行政主管部门接到报告后，应当采取相应的医疗处置措施", "D对该列火车上的乘客应当依法采取控制措施", "【答案】：B"], ["2.李某与甲公司签订内销商品房预售契约，后某区房地产管理局对该预售契约作出预售预购备案登记。后李某了解到甲公司向其销售的房屋系超出规划面积和预售面积的超层部分，李某遂以区房地产管理局违法办理备案登记，造成自己购买的房屋为违法建筑为由提起行政诉讼。下列哪一说法不正确?()", "A区房地产管理局的备案登记行为不是对预售合同效力的确认行为", "B区房地产管理局在备案登记时没有尽到审查职责，应当对李某的损失承担部分赔偿责任", "C甲与本案的审理结果有利害关系，可以作为第三人参加诉讼", "D备案登记行为没有对李某的权利义务产生实际影响，不属于人民法院行政诉讼的受案范围", "【答案】：B"], ["3.G县人民法院在审理一起体罚、虐待被监管人案件时，被害人申请法院审判委员会委员王某、刑一庭庭长刘某、参加本案合议庭的人民陪审员陈某及辩护方提出传唤的证人锁某回避。请问，下列选项中，不属于应当回避的人员有：()。", "A审判委员会委员王某", "B刑一庭庭长刘某", "C人民陪审员陈某", "D证人锁某", "【答案】：D"], ["4.甲与走私钢材的罪犯通谋，为其提供货款、资金、账号、发票、证明，或者为其提供运输保管、邮寄或者其他方便的，以()论处。", "A伪造发票共犯", "B伪证罪共犯", "C走私普通货物罪共犯", "D破坏通信罪共犯", "【答案】：C"], ["25、153条。甲是与走私罪犯共谋，不成立其他罪的共同犯罪。", "A上一级公安机关研究同意", "B县检察委员会研究决定", "C上一级检察院批准", "D省级以上人民检察院决定", "【答案】：D"], ["6.Z市F区人民法院开庭审理郭某盗窃案，在调查证据时，宣读了因病不能出庭作证的赵某的证言笔录。依照《刑事诉讼法》的规定，对于该证言笔录，审判人员应当听取部分诉讼参与人的意见不包括下列哪些人：()。", "A公诉", "B被害人", "C被告人", "D其他出庭作证的证人", "【答案】：D"], ["7.某一国有保险公司理赔人季某指使他人故意虚报保险事故，由自己进行虚假理赔，骗取保险金20余万元据为已有。季某的行为构成何罪?()", "A保险诈骗罪", "B虚假理赔罪", "C贪污罪", "D侵占罪", "【答案】：C"], ["8.吴某因憎恨自己所在学校的领导将自己开除，意欲夜晚潜入学校领导将其杀死，后来在情急之中误将张三当作校领导杀死，吴某该行为应属于()。", "A行为性质错误", "B工具错误", "C行为对象错误", "D因果关系认识错误", "【答案】：C"]]
[["1.某公安机关通过小区内的闭路监视系统破获一盗窃团伙，收缴赃款10万元，缴获大量金戒指、金项链、光盘等赃物。下列选项中错误的是()。", "A现金、金项链、金戒指等属于物证", "B光盘属于物证", "C监视系统拍摄的资料属于视听资料", "D光盘和监视系统拍摄的图像属于视听资料", "【答案】：D"], ["2.司机甲正在行车，儿童乙玩弹弓，石子击中甲的面颊，甲被击中后左手本能地去捂脸，方向盘失控，将在骑自行车的丙撞成重伤。甲致丙重伤的行为应当_________。", "A按过失重伤罪承担责任", "B按交通肇事罪承担责任", "C作为紧急避险行为，不承担刑事责任", "D是意外事件，不承担刑事责任", "【答案】：D"], ["3.被告人李某因故意杀人被某市中级人民法院第一审判处无期徒刑，该市人民检察院以量刑畸轻为由向省高级人民法院提出抗诉。省高级人民法院按照第二审程序审理后，认为原判决量刑畸轻，直接将李某改判为死刑立即执行。对此，下列哪一表述是正确的?", "A省高级人民法院不能直接改判李某死刑立即执行", "B省高级人民法院有权改判李某死刑立即执行并核准死刑", "C此案应当由最高人民法院核准", "D省高级人民法院应当裁定撤销原判，发回重新审判", "【答案】：C"], ["4.张某到一家娱乐场所嫖娼，他见卖淫女稍显稚嫩，就问该女多大了，卖淫女告知说17岁了，张某见其身材高大、成熟丰满，便信以为真，与其发生了性关系。后被公安机关抓获，发现该卖淫女尚不足14周岁。请问张某行为属于什么性质?", "A不构成犯罪", "B强奸罪", "C奸淫幼女罪", "D嫖宿幼女罪", "【答案】：D"], ["5.对于行政诉讼案件，人民法院在接到起诉状后，由谁审查并在多长时间内立案或者作出裁定不予受理()", "A由行政审判庭审查，7日内立案或者裁定不予受理", "B由告诉申诉庭审查，7日内立案或者裁定不予受理", "C由行政审判庭审查，10日内立案或者裁定不予受理", "D由告诉申诉庭审查，10日内立案或者裁定不予受理", "【答案】：A"], ["6.根据刑事诉讼法的规定，\"侦查是指\"()。", "A侦查机关依法进行的专门调查工作和有关的强制措施", "B侦查机关依法进行的强制性措施", "C侦查机关依法进行的专门调查工作和有关的强制性措施", "D侦查机关依法进行的专门调查工作", "【答案】：C"], ["7.以下不属于《刑法》规定的挪用公款罪中\"挪用公款归个人使用\"的是()。", "A将公款供本人、亲友或者其他自然人使用的", "B以个人名义将公款供其他单位使用的", "C个人决定以单位名义将公款供其他单位使用，谋取个人利益的", "D以个人名义将公款捐献给社会福利事业", "【答案】：D"], ["8.下列哪一种情形不成立累犯()", "A张某犯故意伤害罪被判处有期徒刑3年，缓刑3年，缓刑期满后的第3年又犯盗窃罪，被判处有期徒刑10年", "B李某犯强奸罪被判处有期徒刑5年，刑满释放后的第4年，又犯妨害公务罪，被判处有期徒刑6个月", "C王某犯抢夺罪被判处有期徒刑4年，执行3年后被假释，于假释期满后的第5年又犯故意杀人罪被判处无期徒刑", "D田某犯叛逃罪被判处管制2年，管制期满后第20年又犯为境外刺探国家秘密罪，被判处拘役6个月", "【答案】：A"]]
[["1.以下不属于《刑法》规定的挪用公款罪中“挪用公款归个人使用”的是()。", "A将公款供本人、亲友或者其他自然人使用的", "B以个人名义将公款供其他单位使用的", "C个人决定以单位名义将公款供其他单位使用，谋取个人利益的", "D以个人名义将公款捐献给社会福利事业", "【答案】：D"], ["2.吴某(广东人)1998年在广西因抢劫被判刑，在浙江服刑。服刑期间广西公安机关发现与前罪有牵连的另一犯罪，即吴某曾经伙同他人在江西盗窃财物巨大。对此应如何处理?()", "A应由服刑地浙江省的相应法院审理", "B应由广东省的相应法院审理", "C应由犯罪地江西省的相应法院审理", "D应由前罪审判地广西壮族自治区的相应法院审理", "【答案】：D"], ["3.某市人民政府制定一规章，授权市政府市场管理办公室负责治理乱设摊点问题，并明确市综合治理委员会直接主管该办公室工作。高某因私自设照相点被市场管理办公室罚款500元，高某不服，欲申请行政复议，根据《行政复议法》规定，本案复议机关是谁?()", "A市人民政府", "B市综合治理委员会", "C市政府市场管理办公室", "D省综合治理委员会", "【答案】：B"], ["4.下列刑罚方法中，哪项是主刑?()", "A罚金", "B拘役", "C驱逐出境", "D没收财产", "【答案】：B"], ["5.下列哪些行为不构成故意杀人罪?()", "A甲在实施抢劫之后，为了灭口，将被害人杀死", "B乙强奸某女，引起某女自杀", "C丙与丁通奸多年，某日，丙要丁杀死其夫，丁不同意。丙毒打丁，并砸毁其家中物品，扬言如果丁2日内不能杀死其夫，就要丁自杀，丁因不忍心杀夫而自杀身亡", "D某男与某女相约自杀，欺骗某女先自杀后，该男逃走", "【答案】：B"], ["6.不服下列哪些行为可以提起行政复议?()", "A行政机关调解因环境污染所引起的损害赔偿的行为", "B行政机关颁发有关市场管理收费规定的行为", "C认为行政机关侵犯合法的经营自主权的", "D法律、法规、规章规定可以申请复议的具体行政行为", "【答案】：C"], ["7.1997年5月，甲公司凭借一份虚假验资报告在某省工商局办理了增资的变更登记，此后连续四年通过了工商局的年检。2001年7月，工商局以办理变更登记时提供虚假验资报告为由对甲公司作出罚款1万元，责令提交真实验资报告的行政处罚决定。2002年4月，工商局又作出撤销公司变更登记，恢复到变更前状态的决定。2004年6月，工商局又就同一问题作出吊销营业执照的行政处罚决定。关于工商局的行为，下列哪一种说法是正确的?()", "A对于甲公司拒绝纠正自己违法行为的情形，工商局可以违法行为处于持续状态为由作出处罚", "B2002年4月工商局的处罚决定违反了一事不再罚原则", "C2004年6月工商局的处罚决定是对前两次处罚决定的补充和修改，属于合法的行政行为", "D2001年7月工商局的处罚决定违反了行政处罚法关于时效的规定", "【答案】：D"], ["8.许可证的法律效力不包括()。", "A证明力", "B确定力", "C执行力", "D拘束力", "【答案】：C"]]
[["1.某晚，王某搭乘李某驾驶的货车正常行驶至某大学门口，不幸撞倒一位违章横过马路的大学生叶某。在围观群众的强烈要求下，两人将叶某抬上车，准备送医院治疗。途中，李某一直抱怨倒霉，王某便唆使李某和他一起将昏迷不醒的叶某，抬下车后放在一个行人稀少的路边，然后溜之大吉。叶某因抢救不及时导致下肢瘫痪，终身残疾。王某与李某的行为应如何评价?", "A王某构成故意伤害罪，李某构成交通肇事罪", "B王某与李某共同构成故意伤害罪", "C王某与李某共同构成交通肇事罪", "D因李某在交通事故中没有任何责任，故两人均不构成犯罪，属于不道德的行为", "【答案】：B"], ["2.关某因诈骗罪被判处有期徒刑7年，在服刑5年后，关某交待其曾于8年前故意将一12岁的小孩双腿致残。经查，关某的交待属实。对关某的行为应当作何种处理()", "A按照数罪并罚中先减后并的原则处罚", "B其交待的罪行已过追诉时效，不应追究刑事责任", "C其交待罪行属于自首，可以从轻或者减轻处罚", "D其行为属于坦白，可以在量刑时酌情从轻处罚", "【答案】：C"], ["3.一起共同伤害案(轻伤)共同致害人为许某、路某，受害人为陈某，陈某只对许某提起了自诉，此案__________。", "A人民法院不予受理", "B陈某可以在判决宣告后，另行对路某提起自诉", "C法院应通知路某出庭，补加其为被告人", "D人民法院应当受理，并视为陈某放弃了对路某的告诉权利", "【答案】：D"], ["4.下列属于行政机关不履行法定职责的情形的是()。", "A当事人在紧急情况下请求行政机关履行保护人身权的法定职责，行政机关在法律规定的期限内未履行法定职责的", "B行政机关在规章以下的其他规范性文件规定的履行期限内履行了法定职责的", "C行政机关在规章规定的履行期限内履行了法定职责的", "D行政机关在接到当事人申请之日起60日才履行法定职责的", "【答案】：A"], ["5.某甲原系某外国情报部门特工，利用其所掌握的信息，潜入我国内地，策动我武装部队人员进行武装暴乱，危害我国国家安全。某甲的行为构成何种犯罪()", "A煽动颠覆国家政权罪", "B煽动分裂国家罪", "C武装暴乱罪", "D武装叛乱罪", "【答案】：C"], ["6.某县人民法院审理一起盗窃案时，发现被告人还有诈骗的犯罪事实没有起诉。对此，该人民法院应当采取下列哪种处理方式?", "A直接就盗窃案进行审理，并作出判决", "B将盗窃案和诈骗案一并审理，并作出判决", "C建议检察院补充起诉", "D退回检察院补充侦查", "【答案】：C"], ["7.甲市人民法院在审理李某抢劫一案时，发现被告人李某可能有自首的法定从轻情节，但检察院直诉和移送的证据材料中却没有这方面的证据材料，那么审理本案的合议庭如何处理?", "A应当建议检察院补充侦查", "B应当向检察机关调取相应的证据材料", "C退回检察机关补充侦查", "D可以建议检察机关调取相应的证据材料", "【答案】：A"], ["8.甲某系现役军人，在部队弹药库值班时，违反规定吸烟，引起爆炸，整个弹药库被炸毁。甲某的行为构成()。", "A武器装备肇事罪", "B过失爆炸罪", "C重大责任事故罪", "D玩忽职守罪", "【答案】：A"]]
[["1.依照《行政复议条例》的规定，复议管辖一般以“上一级机关管辖”为原则，但下列哪些情况除外?()", "A对法律、法规和规章授权的组织作出的具体行政行为不服申请的复议，由作出具体行政行为的职能部门管辖", "B对省、自治区、直辖市人民政府的职能部门的具体行政行为不服申请的复议，由作出具体行政行为的职能部门管辖", "C对省、自治区、直辖市人民政府的具体行政行为不服申请的复议，由作出具体行政行为的省、自治区、直辖市人民政府管辖", "D对国务院各部门的具体行政行为不服申请的复议，由作出具体行政行为的部门管辖", "【答案】：C,D"], ["14、15条：对国务院部门或者省、自治区、直辖市人民政府的具体行政行为不服的，向作出该具体行政行为的国务院部门或者省、自治区、直辖市人民政府申请行政复议。对行政复议决定不服的，可以向人民法院提起行政诉讼;也可以向国务院申请裁决，国务院依照本法的规定作出最终裁决。", "A公安机关在拘传陈某到案后，立即对陈某进行了讯问。在讯问结束后，陈某以没有犯罪事实为由拒绝在拘传证上填写讯问结束时间，讯问人员直接在拘传证上注明了上述事实", "B公安机关派侦查员王某1人前往陈某工作单位执行拘传，在陈某抗拒拘传时，王某使用了手铐强制其到案", "C公安机关只能先传唤陈某，只有在陈某无正当理由拒不到案的才能适用拘传", "D公安机关拘传陈某后发现案情比较复杂，为了彻底查清案件，对陈某连续讯问15小时后才告突破，并迅速释放了陈某", "【答案】：B,C,D"], ["3.根据《行政诉讼法》第53条的规定，法院审理行政案件参照规章。“参照”的含义是()。", "A对符合法律、行政法规规定的规章，法院要参照审理", "B对不符合或不完全符合法律、行政法规原则的，法院可以灵活处理", "C在无直接的法律、法规根据时，以是否确实在其法定职权内，遵循法定的制定程序为标准，确定适用与否", "D对规章应以总体上是否符合宪法精神、有利于经济发展和人民利益为标准，确定适用与否", "【答案】：A,B,C,D"], ["4.下列选项中，哪些行为必须“数额较大”的才能构成犯罪?()", "A抢夺公私财物", "B挪用特定款物", "C敲诈勒索公私财物", "D对公司、企业人员行贿", "【答案】：A,C,D"], ["164、267、273、274条挪用特定款物罪没有“数额较大”的构成要求，排除B。", "A甲公司不可以对商务部关于倾销幅度的终裁决定提起行政诉讼", "B乙公司可以对商务部征收120%的反倾销税的决定提起行政诉讼", "C法院应当参照国务院部门规章和地方政府规章对被诉行政行为进行审查", "D法院可以参照有关涉外民事诉讼程序规定审理反倾销行政案件", "【答案】：A,C"], ["6.甲请乙为其在丙家盗窃时望风，乙同意，某日晚，甲乙按约定前往丙家，乙在门外望风，甲进入丙家后，见丙一人在家，便对丙实施暴力，抢劫了丙的1万元现金。对本案应如何认定?()", "A甲乙构成抢劫罪的共犯", "B甲乙在盗窃罪范围内构成共犯", "C甲与乙都成立抢劫罪", "D甲成立抢劫罪、乙成立盗窃罪", "【答案】：B,D"], ["7.甲厂系一村办企业，在一经济纠纷中败诉，法院判决甲厂应赔付乙公司人民币50万元。判决生效后，甲厂拒不履行判决。乙公司申请法院强制执行，法院干警先后两次到该厂执行均遭拒绝和围攻，法院第三次到甲厂执行，厂长王某和该村村长李某纠集上百名村民、职工围攻执行干警，法院车辆被砸，执行人员被打，公务证件被撕毁，干警被扣押7个多小时。在本案中，下列哪些人的行为构成拒不执行判决、裁定罪?()", "A甲厂厂长王某", "B村长李某", "C参与围攻的职工、村民", "D参与围攻的直接责任人员", "【答案】：A,B"]]
[["1.下列有关犯罪预备的说法不正确的是：()。", "A犯罪预备既可以是为了自己实行犯罪而预备，也可以是为了他人犯罪而预备", "B实施预备行为后由于行为人意志以外的原因而未着手实行的，属于犯罪预备", "C犯罪预备阶段的行为既可能成立犯罪中止，也可能成立犯罪预备", "D对于预备阶段的中止犯，除了适用中止犯的规定减免刑罚之外，还应同时适用预备犯的减免规定", "【答案】：D"], ["2.甲委托乙购书，并将一本存在1.3万元人民币的全国通兑活期存折交给乙用于买书。乙在途中取出该存折的3000元用于购买毒品，被公安机关当场抓获。审讯中，乙供述存折中余下的1万元仍打算用于购买毒品。县法院对乙判处有期徒刑15年。随后，公安机关作出行政处罚决定，关于当场查获的3000元和存折内的余款，正确的处理方法是：()。", "A没收用于购买毒品的3000元，将存折内余款返还乙", "B没收用于购买毒品的3000元和准备用于购买毒品的存折内余款", "C将乙用于购买毒品的3000元和存折内余款返还甲", "D没收用于购买毒品的3000元，将存折内余款返还甲", "【答案】：D"], ["3.金沙区法院在开庭审判徐某交通肇事案的过程中，徐某的辩护人请求通知新的证人到庭并请求重新勘验。依照法律规定，法庭正确的做法是什么?()", "A应当决定延期审", "B应当决定中止审理", "C可以决定延期审理", "D可以决定中止审理", "【答案】：C"], ["4.下列不属于犯盗窃罪、诈骗、抢夺罪转化为抢劫罪的条件有()。", "A行为人有盗窃、诈骗、抢夺行为", "B当场使用暴力或者以暴力相威胁", "C当场以将对追拦的群众实行报复相威胁", "D当场使用暴力或者以暴力相威胁的目的是为了窝藏赃物、抗拒抓捕或者毁灭罪证", "【答案】：C"], ["5.下列不属于我国《刑法》中规定的告诉才处理的犯罪有()。", "A侵占罪", "B诽谤罪", "C虐待罪", "D遗弃罪", "【答案】：D"], ["270、246、260、261条。《刑法》规定，告诉才处理的犯罪有：侵占罪、诽谤罪、虐待罪、暴力干涉婚姻自由罪、侮辱罪。", "A只能是故意", "B只能是过失", "C既可以是故意，也可以是过失", "D只能是间接故意", "【答案】：C"], ["7.某外贸公司，以原料利用为名，多次进口境外毫无回收利用价值的固体垃圾人境存放，数量巨大，此外贸公司构成何罪?()", "A擅自进口固体废物罪", "B非法处置进口的固体废物罪", "C走私固体废物罪", "D走私废物罪", "【答案】：D"], ["8.某甲因犯强奸罪被判有期徒刑10年，剥夺政治权利3年，有期徒刑从1989年7月1日起执行，对甲实际剥夺政治权利的期限是()。", "A1989年7月1日至1992年6月30日", "B1999年7月1日至2002年6月30日", "C1989年7月1日至1999年6月30日", "D1989年7月1日至2002年6月30日", "【答案】：D"]]
[["1.下列关于毒品犯罪说法不正确的是()。", "A走私毒品罪的犯罪主体是年满14周岁的自然人和单位。", "B非法持有毒品、走私毒品都只有达到一定数量才构成犯罪。", "C甲的孩子1岁，经常晚上吵闹，为了止哭，甲就在其喝的牛奶中加入了平时自己吸食的毒品制液让其喝，甲的行为构成欺骗他人吸毒罪。", "D甲在自己家中容留他人吸食毒品，同时又向其兜售毒品，其行为构成容留他人吸毒罪贩卖毒品罪，数罪并罚。", "【答案】：A,B,C,D"], ["347、348、353、354条，走私毒品罪的主体必须是已满16周岁、具有刑事责任能力的人;非法持有毒品、走私毒品的数量只对量刑有影响;婴儿还谈不上有自己的意愿，无所谓欺骗;对于容留他人吸食、注射毒品并出售毒品的，应认定为贩卖毒品罪。", "A某甲与走私犯通谋，约定由甲将其公司的帐号供该走私犯使用，以利资金转移", "B运输工某乙经不起金钱诱惑，将某走私犯走私进口的货物运送到某仓库", "C某丙提供资金给某走私犯，供该走私犯购进走私物品，从中渔利", "D某丁明知一笔资金为戊某走私所得，仍予以", "【答案】：A,C"], ["3.一小区发生一起入室盗窃案，公安机关进行排查，刘某向侦查人员说，他曾听杨某向他炫耀如何能不费力地入室盗窃的经过。刘某向侦查机关提供的证言，属于证据分类中的()。", "A传来证据", "B间接证据", "C有罪证据", "D言词证据", "【答案】：A,C,D"], ["4.被申请执行的具体行政行为有下列哪些情形的，人民法院应当裁定不准予执行()", "A明显缺乏事实根据的", "B明显缺乏法律依据的", "C其他明显违法并损害被执行人合法权益的", "D被执行人坚持反对的", "【答案】：A,B,C"], ["5.甲、乙共同犯罪案件，一审人民法院宣判后，人民检察院认为对乙量刑过轻，遂提起抗诉。在第二审程序中，甲有哪些权利或义务()", "A第二审人民法院不得加重其刑罚", "B有权委托辩护人辩护", "C有权参加法庭辩论", "D应当参加法庭调查", "【答案】：A,B,C,D"], ["6.某化妆品厂系私营企业，所生产的婴儿护肤产品供不应求。为增加产量，厂长童某决定改变配方，增加添加剂。结果生产出不符合卫生标准的劣质产品，销售金额达30万元。消费者使用后程度不同地引起过敏.脱皮等不良反应。在如何确定犯罪主体性质及定罪的罪名上，下列哪些选项是正确的?", "A生产、销售伪劣产品罪", "B生产销售不符合卫生标准的化妆品罪", "C单位犯罪", "D自然人犯罪", "【答案】：A,C"], ["7.张某为某市集团公司的保安员(正式员工)，2000年8月5日由于擅离职守造成公司部分财物被盗，公司经研究决定给与张某扣除该月奖金的处罚决定。张某遂产生报复念头，于是与8月6日晚，乘值夜班之机，将公司的生产用电变压器加以破坏，使得正常的生产受到了影响。次日公司发现后遂向市公安局报案，公安机关查明上述事实后，依法作出对张某拘留15日、罚款100元的治安行政处罚裁决。同时责令张某赔偿公司的部分损失。上述案例中属于行政法调整领域的行为有哪些()", "A集团公司对张某的扣除奖金的处罚决定", "B市公安机关作出对张某拘留15日", "C市公安机关作出的对张某100元的罚款", "D市公安机关责令张某赔偿集团公司的部分损失", "【答案】：B,C,D"]]
[["1.人民法院应当为下列被告人指定辩护人_________。", "A有法定代理人但没有委托辩护人的未成年人", "B没有委托辩护人的聋哑人", "C不通晓我国语言文字的外国籍人、无国籍人，且没有委托辩护人的", "D公诉人出庭公诉的案件，被告人没有委托辩护人的", "【答案】：A,B"], ["2.刑事诉讼中“先行拘留”应具备如下条件_________。", "A罪行较重或罪大恶极的人犯", "B有流窜作案，多次作案，结伙作案重大嫌疑的", "C罪行较轻够不上逮捕条件的", "D犯罪后企图自杀、逃跑或者在逃的", "【答案】：B,D"], ["3.人民检察院在进行逮捕审查时，判断“有证据证明有犯罪事实”应包括下列哪些内容?", "A有证据证明发生了犯罪事实", "B有证据证明犯罪事实是犯罪嫌疑人实施的", "C犯罪事实已基本查清", "D证明犯罪嫌疑人实施犯罪的证据已有查证属实的", "【答案】：A,B,D"], ["4.甲乙两人到某市杨浦区五角场街道办事处办理结婚登记，该办事处民政工作人员以两人均未参加义务献血为由不予办理。甲乙不服，当天即向正在自学考律考的朋友丙请教，丙对他们所说提的建议中，哪些是符合法律规定的?", "A“该街道办事处的行为属于典型的滥用行政职权的行为”", "B“你们如果要申请复议的话，必须在15日之内申请”", "C“如果复议机关维持了该街道办事处的决定，那么你们可以选择以两者之一为被告向法院提起行政诉讼”", "D“如果复议机关在两个月内不作出任何决定，你们可以在期满之日起的15日内向法院提起行政诉讼”", "【答案】：A,D"], ["5.《刑事诉讼法》规定，证人应当到庭作证。证人到庭后，审判人员应当做的工作包括下列哪些内容?()", "A证人作证前应告知有意作伪证要负的法律责任", "B证人作证前应核实证人与被告人的关系", "C证人作证前应核实证人的身份", "D证人作证前应让其在如实作证的保证书上签名", "【答案】：A,B,C,D"], ["6.以下情况中，哪些属法定可以采取取保候审或监视居住强制措施的情形?()", "A可能判处管制、拘役或独立适用附加刑的", "B可能判处有期徒刑以上刑罚，采取取保候审、监视居住不致发生社会危险的", "C应当逮捕但患有严重疾病的，或者是正在怀孕、哺乳自己婴儿的妇女", "D对被拘留的人，需要逮捕而证据尚不符合逮捕条件的", "【答案】：A,B,C,D"], ["7.根据《国家赔偿法》的有关规定，下列表述哪些是正确的?()", "A赔偿义务机关应当自收到申请之日起2个月内依法作出是否赔偿的决定", "B刑事赔偿请求人对赔偿义务机关逾期不予赔偿或者对赔偿数额有异议的，可以自期间届满之日起30日内向赔偿义务机关的上一级机关申请复议", "C赔偿请求人单独提起行政赔偿诉讼的，可以在违法行为确认之日起3个月内提出", "D行政案件的原告可以在提起行政诉讼后至人民法院终审判决前，提起行政赔偿请求", "【答案】：A,B"]]
[["1.A市B区人民法院开庭审理魏某盗窃案，在调查证据时，宣读了因病不能出庭作证的刘某的证言笔录。依照《刑事诉讼法》的规定，对于该证言笔录，审判人员应当听取哪些人的意见?", "A公诉人", "B被害人", "C被告人", "D其他出庭作证的证人", "【答案】：A,B,C"], ["2.根据《刑事诉讼法》规定，人民检察院作出的不起诉决定共有三类，即法定不起诉、酌定不起诉、存疑不起诉。下列情况检察院均可以作出不起诉决定，其中哪些不属于法定不起诉的情况()", "A聋、哑、盲人犯罪", "B共同犯罪中的从犯", "C犯罪情节轻微、依照刑法不需要判处刑罚", "D犯罪嫌疑人自首后有重大立功表现", "【答案】：A,B,C"], ["3.李某系某国有外贸公司经理，2000年因涉嫌犯罪被捕，李某具有以下涉案事实：1997年12月，在一外贸业务中，李某轻信外商，擅自变更结算方式，使公司损失数百万元货物，导致国家利益遭受特别重大的损失。1998年3月，李某未经集体研究，将公司的200万元钱借给好友吴某主管的某运输公司(集体企业)，2000年案发时，尚有80余万元未归还。1998年底，吴某为表感谢，送1万元给李某作为\"过节费\"。1998年5月，张某之子因寻衅滋事被捕，张某托李某帮忙疏系，李某提出要花3万元。张某给李某4万元，言明1万元作为李某的\"辛苦费\"，李某遂将3万元送给其认识的办案人员，使张某之子罪责得以开脱。李某在外贸业务中被骗的行为应如何定罪()", "A签订、履行合同失职被骗罪", "B国有公司、企业、事业单位人员失职罪", "C玩忽职守罪", "D不构成犯罪", "【答案】：A"], ["4.甲因强奸未遂曾被判处5年有期徒刑，1994年12月释放后经商。1997年11月2日，甲非法倒卖的拼装汽车被技术监督部门扣押，要求缴纳罚款后发还其按废旧钢铁处理。第二天晚上，甲认为车是自己的，就携带尖刀、钳子，潜人技术监督局，试图将自己的汽车取回。当甲正在用工具撬车门时，被值班人员乙发现。在值班人员来抓他时，甲用尖刀刺伤了值班人员乙，致其轻伤。第三天，?甲因事外出，在路上偶然碰到刚从医院就诊出来的乙。乙一下就认出甲，准备报警抓甲。甲为逃跑，朝乙的肺部猛刺一刀，乙受重伤而昏厥，甲怀疑乙已经死亡，将其推到路旁的河中。乙因河中水温很低，顿时苏醒，在河中挣扎呼救，但甲置之不理，周围也无人救援，因而溺死。甲致使乙重伤，并将其推入河中的行为，说法正确的有()", "A故意杀人罪的未遂", "B故意杀人罪的既遂", "C故意伤害致人死亡", "D甲的先行行为属于犯罪行为，不会产生救助义务", "【答案】：B"], ["5.职工王某与李某同住某市的一单元楼里，王某因单位效益不好，工资低，同时又面临下岗的可能整天忧心忡忡。相反，李某因前几年下海赚了一笔钱，如今自己开了个公司，正值春风得意之时。对此，王某嫉妒不已，总觉得自己能力不比李某差，不该受穷，便想从李某身上弄点钱花。一天，王某见李某之子(4岁)自幼儿园回来后独自一个人在家玩耍，便心生一计，谎称带他到动物园玩，把他拐骗到一个远郊的亲戚家隐匿起来。王某回来后用左手给李某写了一封信，信中称李某若想要儿子，便于某年某月某日将50万元钱放在楼下的垃圾箱里，若报案或不送钱则永远见不到儿子了。李某接信后立即报案，王某见阴谋未能得逞，便从亲戚家把李的儿子接出来，领到野外的高梁地里将其杀死，遂准备逃亡外地，后被抓获，设王某向李某索要财物，没有对李某的儿子下手，而是宴请李某，伺机将李某灌醉，后从李某的公文包中拿走现金5000元，则此行为下列几项犯罪中有哪种是可以排除的()", "A抢夺罪", "B盗窃罪", "C抢劫罪", "D诈骗罪", "【答案】：A,B,D"], ["6.在下列选项中，哪些属于我国法定的民事证据种类?", "A直接证据", "B间接证据", "C证人证言", "D物证", "【答案】：C,D"], ["7.人民检察院对于符合法律规定情形的案件可以作出或者应当作出不起诉的决定。那么下列属于应当不起诉的情形是()。", "A有法定不追究刑事责任的情形", "B没有犯罪事实", "C犯罪情节轻微", "D证据不足", "【答案】：A,B"]]
[["1.下列选项中，哪项不是刑事诉讼法规定的保证人的条件()", "A与案件无牵连", "B有能力履行保证义务", "C有自己的住房，且收入亦较固定", "D虽不享有政治权利，但人身自由未受限制", "【答案】：D"], ["2.某市某区人民检察院发现某区人民法院已经发生法律效力的判决在审理过程中违反法律规定的诉讼程序，某区人民检察院应当如何按照审判监督程序提出抗诉()", "A向某区人民法院提出抗诉", "B向某市人民法院提出抗诉", "C向某市人民检察院提出抗诉", "D报请某市人民检察院，向某市人民法院提出抗诉", "【答案】：D"], ["3.赵某向甲行政机关申请某项行政许可，下列关于甲行政机关作出行政许可决定的期限的说法，哪个是不正确的()", "A能够当场作出决定的，甲行政机关应当当场作出决定", "B如果不能当场作出决定，甲行政机关应当自受理申请之日起20日内作出决定", "C如果甲行政机关不能在规定的期限内作出决定，经甲行政机关负责人批准可以延长10日", "D如果办理该行政许可的期限需要延长的，甲行政机关无须告知赵某延长期限的理由", "【答案】：D"], ["4.田某在一家医院偷了一老人携带的300元钱，当他准备离开医院时，听见被偷老人在医院大门口大哭，向周围的人诉说自己用来给孙子看病的钱被人偷了。田某动了恻隐之心，将偷来的钱还给了老人。对田某的违法行为，行政机关应当()。", "A不予处罚", "B从轻处罚", "C减轻处罚", "D给予处罚", "【答案】：A"], ["5.某县人民法院在审判徐某强奸案过程中，县人民检察院以徐某的行为不构成强奸罪为理由，向法院提出了撤回起诉的要求。法院接到该撤诉要求时，合议庭已经对本案进行了评议并作出了判决，但尚未宣告判决。法院对该撤诉要求应按下列哪种方式处理()", "A法院应当作出准予撤诉的裁定", "B法院应当作出不准撤诉的裁定", "C可以先审查撤诉理由，再作出是否准予撤诉的裁定", "D应当先审查撤诉理由，再作出是否准予撤诉的裁定", "【答案】：D"], ["6.某市工商局和物价局在财税大检查中以共同的名义对甲公司的违法经营行为作出行政处罚决定，甲公司不服此处罚决定，拟申请行政复议。甲公司应以何机关为被申请人?", "A市工商局", "B市物价局", "C市工商局和市物价局为共同被申请人", "D市人民政府", "【答案】：C"], ["7.我国《刑事诉讼法》第3条明确规定：\"对刑事案件的侦查、拘留、执行逮捕、预审，由公安机关负责。\"因此，在我们国家的刑事诉讼中()。", "A公安机关负责对一切案件的侦查", "B公安机关指挥对一切案件的侦查", "C人民法院无权进行侦查", "D人民法院可以在公安机关指挥下对某些案件进行侦查", "【答案】：C"], ["8.被告人王某经某市人民检察院向市中级人民法院提起公诉，在法庭审理阶段，公诉人提出的证据达不到法律要求的确实、充分的程度，也不申请补充侦查，此时法庭应当如何处理?", "A作出无罪判决", "B宣布延期审理，将案件返回检察院补充侦查", "C宣布延期审理，要求检察院重新提供证据", "D作出有罪判决，如果当事人上诉的，在二审程序中纠正;不上诉的，按照审判监督程序纠正", "【答案】：A"], ["9.约翰(美国人，无外交特权和豁免权)于1999年乘坐我国民航飞机去瑞士旅游，在瑞士上空实施了盗窃行为，盗窃了一德国人的名贵手表，试问，我国对该案件有无管辖权?", "A有管辖权，因为是在中国的航空器上实施的犯罪", "B无管辖权，因为约翰是美国人", "C无管辖权，因为是在瑞士实施的犯罪", "D无管辖权，因为是对德国人实施的犯罪", "【答案】：A"], ["10.复员兵甲男在火车站候车，遇乙女后，两人热情攀谈。乙女称自己也在候车并建议出去走走，又称自己最喜欢当兵的。至公园僻静处，两人即拥抱、接吻随后发生了两性关系。经查，乙女家就住本地，是个精神病患者。甲某不知此情，甲的行为()。", "A不构成犯罪", "B构成强奸罪", "C构成犯罪但应从轻处罚", "D构成奸淫罪", "【答案】：A"], ["11.乙市M区人民法院对孙某盗窃罪和抢劫罪作出判决后，人民检察院不抗诉，但孙某不服提出上诉。市中级人民法院审理后认为，一审判决事实清楚，证据确实.充分，但量刑不当。一审对孙某盗窃罪和抢劫罪分别判处2年和9年有期徒刑，决定执行的刑期为10年，而两罪准确量刑应分别为5年和7年。二审法院应如何处理?", "A直接改判两罪刑罚分别为5年和7年有期徒刑，并在7年以上12年以下决定应当执行的刑期", "B直接改判两罪刑罚分别为5年和7年有期徒刑，并决定应当执行的刑期为10年", "C维持一审判决", "D维持一审判处的2年有期徒刑，将一审判处的9年有期徒刑改为7年，并在7年以上9年以下决定应当执行的刑期", "【答案】：D"], ["12.王某正在盗窃财物时，被李某发现，李某对王某说：\"交出1000元，否则告发你。\"王某被迫交给李某1000元，李某的行为构成：", "A抢劫罪", "B诈骗罪", "C敲诈勒索罪", "D盗窃罪共犯", "【答案】：C"], ["13.某外贸公司，以原料利用为名，多次进口境外毫无回收利用价值的固体垃圾人境存放，数量巨大，此外贸公司构成何罪()", "A擅自进口固体废物罪", "B非法处置进口的固体废物罪", "C走私固体废物罪", "D走私废物罪", "【答案】：D"], ["14.警察赵优要为自己的儿子上学筹一笔钱，便找村民罗小元借钱。罗小元同意借钱，但条件是要有物品质押。赵优将公务用枪交给罗小元质押。罗小元借给赵优3万元现金，借期6个月。6个月后，赵优无力偿还借款，罗小元持枪逼债，被公安机关发觉，但并未造成严重后果。赵优、罗小元的行为属于下列哪个选项?", "A赵优、罗小元均无罪", "B赵优、罗小元构成非法出借枪支罪共犯", "C赵优无罪、罗小元触犯非法持有枪支罪", "D赵优触犯非法出借枪支罪、罗小元触犯非法持有枪支罪", "【答案】：D"], ["15.涉嫌杀人的习某被公安机关抓获后，住同一小区的黄女士在向公安机关提供证言时说：由于她本人与习某有不正当性关系，因此她在某次与习某一起过夜时，听习某讲了他如何杀害被害人的事情。对于黄女士向公安机关提供的这段证言，属于：", "A案件线索，而不是证据", "B原始证据", "C书证", "D直接证据", "【答案】：D"]]
[["1.下列哪些情形不由军事法院管辖?()", "A无业游民刘某在军营盗窃构成犯罪的", "B军人王某在服役期间被发现入伍前曾经有过严重的持械抢劫致人重伤", "C王某已退役，发现其在服役期间内交通肇事逃逸的", "D王某在办理退役手续后非法将部队的在库枪支窃出并出卖的", "【答案】：A,B,C,D"], ["2.关于国家行政机构，下列哪些说法是正确的?()", "A国家粮食局是属于国务院组成部门管理的国家行政机构", "B国务院台湾事务办公室是主管台湾事务的办事机构", "C财政部的司级内设机构的增设由财政部审核，国务院机构编制管理机关批准", "D国务院学位委员会是国务院组成部门", "【答案】：A,B"], ["3.下列哪些情形应按交通肇事罪定罪处刑?()", "A死亡1人，负事故主要责任的", "B酒后驾车致人重伤，负事故主要责任的", "C死亡3人，负事故同等责任", "D重伤3人，负事故同等责任", "【答案】：A,B,C"], ["4.选项所列案件哪些由人民检察院立案侦查?()", "A大港列车机务段段长聂天明挪用公款案", "B新港邮电局投递员马海明私拆邮件案", "C海天公司经理吴月明非法拘禁案", "D新生监狱管教员李文明私放罪犯案", "【答案】：A,D"], ["2、3，《刑法》第384、400、253条。C项不属于“国家工作人员利用职权实施的非法拘禁”。B项属于“侵犯通信自由罪”，根据最高人民检察院《关于人民检察院直接受理立案侦查案件范围的规定》三，“侵犯通信自由罪”属于公安机关管辖。", "A犯新罪", "B发现其在判决宣告前还有其他罪没有判决", "C有违反法律、行政法规的行为，尚未构成新的犯罪", "D有违反国务院公安部门有关假释的监督管理规定的行为，尚未构成新的犯罪", "【答案】：A,B,C,D"], ["6.下列关于补充侦查的叙述哪些是正确的?()", "A人民检察院审查公安机关提请批准逮捕的案件，不适用补充侦查", "B人民检察院审查起诉的案件中，对于需要补充侦查的，可以退回公安机关补充侦查，也可以自行侦查，必要时可要求公安机关协助", "C在法庭审判过程中，检察人员发现提起公诉的案件需要补充侦查，在经合议庭同意延期审理后，应自行侦查，必要时可要求公安机关提供协助", "D合议庭在案件审理过程中，发现被告可能有自首、立功等法定量刑情节，而起诉和移送的证据材料中没有这方面的证据材料的，应当建议人民检察院补充侦查", "【答案】：A,B,C,D"], ["7.某甲因为故意伤害某乙，造成某乙轻微伤，人民法院认为对某甲应该判处拘役，则()。", "A拘役的期限应该限定在3个月以上1年以下", "B拘役的期限应该限定在1个月以上6个月以下", "C在拘役执行期间，某甲每月可以回家1～2天;参加劳动的，可以酌量发给报酬", "D在拘役执行期间，某甲每月可以回家3～4天;参加劳动的，可以酌量发给报酬", "【答案】：B,C"]]
[["1.下列不属于刑事诉讼当事人的是：", "A负责为被告人辩护的辩护律师", "B某故意伤害案当中的被害人", "C某诽谤案当中的提起自诉的自诉人", "D某盗窃案当中的犯罪嫌疑人", "【答案】：A"], ["2.甲因与别人勾搭成奸而欲杀夫另嫁。一日，甲听信巫婆教唆，将一张画有人形和写有其夫名字的纸符烧毁，取少许纸灰，拌入白糖中，让丈夫喝下，企图依靠神力将其杀死。奸情败露后，甲交待此事而案发。甲的行为()。", "A属于故意犯罪", "B属于事实认识错误", "C不构成犯罪", "D属于意外事件", "【答案】：C"], ["3.某国有厂推销员甲某，推销本厂沙发靠垫，价格在10至15元之间浮动。在与一百货商场协商价格时，以15元价钱卖给该商场10000个沙发靠垫。然后要求买方在写收条时，一律将单价写成每个10元，并将多余款占为已有。甲某的行为构成______。", "A受贿罪", "B贪污罪", "C挪用公款罪", "D非法所得罪", "【答案】：B"], ["4.侦查人员在侦查中，进行强制搜查的范围是()。", "A只能对犯罪嫌疑人的人身及物品", "B只能对犯罪嫌疑人或被害人的人身及物品", "C只能对同犯罪有关的场所", "D可以对犯罪嫌疑人以及可能隐藏罪犯或犯罪证据的人的身体、物品、住处和其他有关地方", "【答案】：D"], ["5.甲擅自使用机动渔船渡客。渔船行驶过程中，被某港航监督站的执法人员发现，当场对甲作出罚款50元的行政处罚，并立即收缴了该罚款。关于缴纳罚款，下列哪一做法.是正确的()", "A执法人员应当自抵岸之日起2日内将罚款交至指定银行", "B执法人员应当自抵岸之日起5日内将罚款交至指定银行", "C执法人员应当自抵岸之日起2日内将罚款交至所在行政机关，由行政机关在2日内缴付指定银行", "D执法人员应当自抵岸之日起2日内将罚款交至所在行政机关，由行政机关在5日内缴付指定银行", "【答案】：C"], ["6.被告人因涉嫌抢劫被人民检察院依法提起公诉。人民法院对人民检察院的起诉进行审查以后决定开庭审理，下列哪些做法是不符合刑事诉讼法相关规定的?", "A人民法院将人民检察院的起诉书副本至迟在开庭前10日内送达被告人", "B人民法院将人民检察院的起诉书副本至迟在开庭前15日内送达被告人", "C在开庭3日以前先期公布案由、被告人姓名、开庭时间和地点", "D将开庭的时间、地点在开庭3日以前通知人民检察院", "【答案】：B"], ["7.范某是一名无业人员，2001年初，他从一个不法分子手中以每支1200元的价格购得\"六四\"手枪10支，子弹数百发。此后，范某立即携带这些武器弹药到云南边境，准备偷越边境到缅甸，将这些枪支弹药卖给缅甸黑社会集团，结果在偷越边境时，被我公安机关抓获。对范某如何定罪量刑，下列说法正确的是：", "A应认定范某的行为只构成非法买卖枪支、弹药罪", "B应认定范某的行为既构成非法买卖枪支、弹药罪，又构成走私武器、弹药罪，实行数罪并罚", "C应认定范某的行为构成非法买卖枪支罪和偷越国边境罪，实行数罪并罚", "D应认定范某的行为构成走私武器、弹药罪，非法买卖枪支、弹药的行为与走私行为构成了牵连关系，只认定一罪", "【答案】：D"], ["8.下列哪一种案件不应由人民检察院直接立案侦查?", "A骗取出口退税案", "B受贿案", "C私分国有资产案", "D徇私舞弊不征、少征税款案", "【答案】：A"], ["1.被告人吴某系某国有煤矿供销科长，月工资1200余元，爱人在农村，两个孩子在身边上学，家境困难，经常申请补助。但一次吴某家被盗，破案后查明罪犯盗得其现金20多万元，名贵香烟30多条、\"茅台\"等名酒20多瓶、金项链2条。吴某涉嫌经济犯罪被捕，吴某供述上述财物均是受贿所得，但查证属实的受贿物品仅有30000多元，吴某的行为构成()。", "A受贿罪", "B巨额财产来源不明罪", "C贪污罪", "D职务侵占罪", "【答案】：A,B"], ["2.某公安机关接到群众报案，称邻居何某坠楼而死，公安机关立即派人到现场进行了现场勘验。如果此事要作为一起刑事案件立案的话，那么在立案阶段应当查明的事项是：", "A何某死亡的准确时间", "B何某是跳楼自杀还是他人谋杀", "C如果是他人谋杀，犯罪嫌疑人是谁", "D如果是他人谋杀，作案人的动机是什么", "【答案】：B"], ["3.许某因为涉嫌贪污罪，被人民法院判处死刑缓期2年执行，在2年缓刑期内许某又在监狱中犯故意伤害罪。如果许某所犯之故意伤害罪是在原审判决宣告以前发生，而在其服刑期间才发现则该伤害案可以由下列哪个法院管辖：", "A可以由许某所在监狱所在地的人民法院管辖", "B可以由许某贪污案的原审人民法院管辖", "C可以由许某被捕前的住所地人民法院管辖", "D可以由伤害案的发生地人民法院管辖", "【答案】：A,B,D"], ["4.国家赔偿的主要方式为()。", "A恢复名誉", "B返还财产", "C恢复原状", "D支付赔偿金", "【答案】：D"], ["5.甲单位认为乙单位在同一种商品上使用了与其注册商标近似的商标，遂向县工商局要求处理乙单位。县工商局责令乙单位立即停止侵权行为，并赔偿甲单位的损失10万元。乙单位向上级工商行政管理机关申请复议，复议机关改变县工商局的决定，决定让乙单位赔偿甲单位8万元。乙单位仍不服向人法院提起诉讼。人民法院受理后，经过审理，认为工商行政管理机关决定的赔偿额过多，于是判决变更，判令乙单位赔偿甲单位6万元。乙单位应向__________法院起诉。", "A县工商局所在地", "B上级工商行政管理机关所在地", "C甲单位所在地", "D乙单位所在地", "【答案】：B"], ["6.某市(市政府及其部门位于B区)A区甲律师事务所为招揽更多的业务，实行按案件标的额为介绍案件的人提取一定的\"案件介绍费\"的措施，并且对几个较为重大的案件，都给予了介绍人一定数额的费用。由于在某一案件上通过这一办法将乙律师事务所的案件争揽过去，乙律师事务所对甲律师事务所的这一行为向A区司法局进行了举报。A区司法局对此进行了调查，确认甲律师事务所确有此违法行为，乃依据有关法律的规定，对甲律师事务所作出警告的处罚，并责令其停业整顿。本案诉讼过程中，原告若申请回避，则下列说法正确的是：", "A原告申请回避的对象仅限于审判人员", "B审判人员的回避，由法院院长决定", "C原告申请回避，应当在案件开始审理时提出;回避事由在案件开始审理后知道的，应当在法庭辩论终结前提出", "D被申请回避的审判人员，在人民法院作出是否回避的决定之前，应当暂停参与本案的工作，但案件需要采取紧急措施的除外", "【答案】：B,C,D"], ["7.王小二在旁听其弟故意伤害一案中，违反法庭秩序，当庭侮辱作证的证人，且不听审判长的警告制止，影响恶劣。经院长批准，对其可予以何种处罚()。", "A罚款500元或者拘留13日", "B罚款1500元或者拘留15", "C罚款800元或者拘留10日", "D罚款2000元或者拘留15", "【答案】：A,C"]]
[["1.甲乙合伙经营“利来”电器专用店，丙从“利来”电器专用店选购了一台冰箱，并由店员丁负责运送到丙家，途中冰箱跌落地上损坏。丙欲起诉要求赔偿，发现购买冰箱的发票上盖的是“禾木”公司的专用章。在这种情况下，丙应当以谁为被告?()", "A以“利来”电器专用店为被告", "B以“利来”电器专用店和“禾木”公司为共同被告", "C以甲、乙和“禾木”公司为共同被告", "D以店员丁为被告", "【答案】：C"], ["2.A市某邮政储蓄所和当地的一家快递公司签订合同，由其给客户传递文件。快递公司员工甲某由于疏忽，对客户乙的汇款单延误多日才送达，致使该汇单被寄回。后乙以储蓄所服务不尽职为由提起诉讼，要求赔偿损失。请问本案被告该如何确定?()", "A以该邮政储蓄所为被告", "B以管辖该储蓄所的上级邮政局为被告", "C以甲所在的快递公司为被告", "D以快递公司和上级邮政局为共同被告", "【答案】：B"], ["3.张大、张二、张三共同出资购买了一处房产。2001年，张大到深圳打工，期间张二和张三就房屋产权问题发生纠纷，起诉至人民法院。一审法院判决房屋为张三所有。张二不服二审判决，遂提起上诉。二审法院判决之前，张大得知这一消息，认为张二和张三侵犯了他的房屋所有权，因此向二审法院申请参加诉讼。则二审法院对于这种情况，应当：()", "A将张大追加为有独立请求权的第三人，继续进行审理", "B裁定驳回张大参加诉讼的申请，告知其另行起诉;继续审理张二的上诉并作出判决", "C首先进行调解，如调解未果，则裁定发回一审法院重审", "D反复进行调解，直到调解达成协议为止", "【答案】：C"], ["4.根据我国民事诉讼法的规定，下列表述错误的是：()", "A人民法院对已为有效公证书所证明的事实，应当辨别真伪，审查确定其效力", "B人民法院收集调查证据，应由两人一同进行", "C当事人无争议但涉及第三人合法权益的事实，法院可以责令当事人提供有关证据", "D当事人拒绝陈述的，不影响人民法院适用证据认定案件事实", "【答案】：A"], ["5.海滩公司将已经盖好公章的空白合同书交给个体工商户李某到外地联系业务，李某用该合同书与一百货公司签订购销合同一份。李某收到货物以后，并未按照合同约定将货款打人百货公司的账户，百货公司欲通过诉讼方式解决纠纷;则本案中，海滩公司的诉讼地位是：()", "A第三人", "B被告", "C证人", "D与本案无关", "【答案】：B"], ["6.甲、乙二人共同出资设立A公司，但尚未到工商行政管理部门登记注册。现该A公司在经营中同X公司发生合同纠纷，X公司欲起诉，则被告应当是：()", "A甲、乙", "BA公司", "C甲、乙和A公司", "D因为A公司尚未登记，因此X无权起诉", "【答案】：A"], ["7.A厂生产的一批酱油由于香精投放过多，对人体有损害作用。报纸披露此消息后，购买过A厂生产的酱油的消费者纷纷欲起诉A厂，要求赔偿损失。某甲被推选为诉讼代表人参加诉讼。根据案情，判断以下哪项表述恰当?()", "A甲若生病不能参加诉讼，法院可以指定一名诉讼代表人，继续审理", "B甲可以委托一至两人作为诉讼代理人，而无需征得被代表当事人的同意", "C丙丁若对甲的诉讼行为不满，可以自己参加诉讼", "D甲经超过半数原告方当事人同意，可以和A厂签订和解协议", "【答案】：B"], ["8.王某系个体工商户，因为生意红火人手不足，所以雇佣李四为其打工。一日，丁某因为服装价格问题同李四发生争执，李四一怒之下将丁某打伤。则丁某若通过司法途径获得救济，被告应当是：()", "A王某", "B李四", "C王某和李四", "D王某或李四", "【答案】：A"], ["9.在下列案件中，追加当事人的做法正确的是：()", "A丙为甲乙间的借贷合同提供保证，没有约定保证的方式，在乙因甲拖延还款而起诉丙时，法院应当将甲追加为共同被告", "B甲和弟弟乙共居祖宅，甲在东屋，乙住西屋，共用天井和厨房。甲和丙结婚后约定财产共有，三年后因感情不和丙向甲提出离婚诉讼，法院追加乙为第三人", "C某网络公司开办注册会计师考试辅导班，该公司聘期了某学校某社团的研究生授课，上课费则由学生寄至该社团的帐户上。后报考学生与网络公司发生纠纷，诉其于法院，法院将某社团列为共同被告", "D某甲在乙个体经营的烤肉馆担任服务员，一次在换火时不慎将顾客丙烫伤。丙向法院起诉乙索赔，法院列甲为共同被告", "【答案】：C"], ["10.北京红星公司因为产品质量问题而被消费者起诉至人民法院，在诉讼过程中，红星公司董事会召开特别会议，罢免了原董事长王五的职务，并重新任命张三为董事长。根据这一情况，下列判断中，符合法律规定的是：()", "A因为红星公司撤换了法定代表人，因此诉讼应当重新进行，王五代表红星公司进行的诉讼行为无效", "B王五的诉讼行为有效，张三提供证明后，诉讼继续进行", "C张三无需向法院提供证明，即可接替王五进行诉讼", "D应当由王五和张三共同代表红星公司进行诉讼", "【答案】：B"]]
[["1.下列哪些情形中不需回避?()", "A人民陪审员李某为本案原告的叔叔", "B书记员何某是本案被告某公司的股东", "C审判员宋某为本案原告代理律师的大学同学", "D审判长朱某与本案原告代理人(常在本院办案)刘律师认识，但无私交", "【答案】：D"], ["2.公民甲的户籍所在地为A省B县，其自1998年1月起因病到C省D市某医院就医，1999年5月出院后则前往C省E县探亲，居住了一年半，后又去C省F市工作。甲于2001年10月被公民乙提起诉讼，则公民甲民事诉讼法意义上的住所地为：()", "AA省B县", "BC省D市", "CC省E县", "DC省F市", "【答案】：C"], ["3.英国人史密斯和中国人李某在美国发生合同纠纷，双方约定在中国法院进行民事诉讼，怎样适用民事诉讼法?()", "A应当适用合同签订地美国法律", "B应当适用中国民事诉讼法", "C英、美、中三国法律均可适用，由人民法院决定", "D适用与案件有最密切联系国家的民事诉讼法", "【答案】：B"], ["4.甲和乙是朋友，甲住在A市，乙住在B市，两人在C市旅游途中与住在D市的丙发生争吵，甲、乙将丙殴打致伤。现丙要求损害赔偿，他应当向哪个法院起诉?()", "A向A市法院起诉，但不能在B市或C市起诉", "B只能在D市法院起诉", "C可以向A市法院或B市法院或C市法院起诉", "D只能在C市法院起诉", "【答案】：C"], ["5.甲与乙系夫妻，居住在A市。1999年3月甲辞职并在B市找到新工作，但没有解决户口问题。乙也随甲来到B市，但一直未找到工作。1999年5月乙被某企业聘用，常驻C市做产品推销。1999年11月，乙在D市出差时因交通事故而住进D市人民医院治疗，2000年5月甲怀疑乙同他人有染而起诉离婚，此时乙尚未出院。请问甲应当向哪个法院起诉?()", "AA市基层法院", "BB市基层法院", "CC市基层法院", "DD市基层法院", "【答案】：B"], ["6.住在A市的甲欲将位于B市的一间25平方米的房屋出售，甲与住在C市的丙签订了房屋买卖合同，合同中约定：若双方发生争议，应当将争议提请A市法院管辖。后双方因房屋价金而发生纠纷。现甲欲起诉，确认该买卖合同无效。下列说法正确的是：()", "A他应当向A市法院起诉", "B他可以向B市法院或C市法院起诉", "C他只能向B市法院起诉", "D他只能向C市法院起诉", "【答案】：C"], ["7.某甲与乙企业之间因高压锅质量问题发生纠纷，甲以产品侵权为由，向乙企业的办事机构所在地A市A区法院提起诉讼。乙提出管辖权异议，认为应当由该高压锅的制造商丙企业所在的A市B区法院管辖为宜。A区法院没有对乙的异议作出裁定，将案件直接移送至B区法院。原告甲提出异议，不同意在B区法院审理，要求移送回A区法院，B区法院支持甲的异议，将案件移送回A区法院。A区法院遂提请A市中级法院为本案指定管辖。A市中级法院经审查后，指定B市中级法院审理此案。下列做法中正确的是;()", "AA区法院没有对乙的异议作出裁定，将案件直接移送至B区法院", "BB区法院支持甲的异议，将案件移送回A区法院", "CA区法院提请A市中级法院为本案指定管辖", "DA市中级法院指定B市中级法院审理此案", "【答案】：C"], ["8.张风因产品质量问题，向法院起诉博瑞食品公司。张风为了赢得诉讼，决定委托诉讼代理人，其间遇到以下问题：", "A授权委托书应当记明委托事项和权限", "B授权委托书应当在法庭调查之前提交法院", "C授权委托书需要注明委托权限，如果写明全权代理，则代理人可以享有当事人的一切诉讼权利", "D授权委托书的变更要向人民法院以书面形式告知", "【答案】：A,D"], ["9.位于A市A区甲加工厂和位于B市A区的乙贸易公司签订了一份加工合同，由甲方为乙方加工制作2万只包装桶。双方约定由甲位于A市B区的分厂进行加工。合同签订后，甲厂将加工任务交给了位于A市C区的车间完成。乙公司收到包装桶后不久发现其质量存在着严重问题，所装的油料发生了泄漏，污染了位于B市B区仓库内的许多其他货物。乙公司在同甲厂协商未果的情况下，向法院提起诉讼，要求赔偿损失。结合案情，回答以下问题：", "AA市A区法院", "BA市B区法院", "CA市C区法院", "DB市B区法院", "【答案】：A,C"], ["10.下列哪项不属于广义的民事诉讼法?", "A宪法中有关民事诉讼的规范", "B《最高人民法院关于民事经济审判方式改革问题的若干规定》", "C《关于第一审离婚判决生效后应予出具证明书的通知》", "D《中华人民共和国民事诉讼法(试行)》", "【答案】：D"], ["11.公开审判制度的向社会公开包含哪些内容?", "A允许新闻记者对庭审进行采访", "B允许新闻记者向社会披露案件", "C允许群众旁听", "D经法庭准许，新闻记者可以录音录像", "【答案】：A,B,C,D"], ["12.证人杨勇目睹了原、被告打架经过，其与双方当事人均无利害关系，根据他所作的证言分清了本案当事人的责任，该证言属于：", "A原始证据", "B派生证据", "C直接证据", "D间接证据", "【答案】：A,C"], ["1.如果厚泰公司对一审判决中向国际银行承担违约责任的部分不服提起上诉，二审的被上诉人应是：", "A国际银行", "B晓升公司", "C国际银行和晓升公司", "D国际银行，晓升公司列不列为被上诉人均可", "【答案】：A"], ["2.如果厚泰公司对一审判决中晓升公司免除担保责任的部分不服提起上诉，二审的被上诉人应是：", "A国际银行", "B晓升公司", "C国际银行和晓升公司", "D晓升公司，国际银行列不列为被上诉人均可", "【答案】：B"], ["3.1995年2月15日，国际银行和厚泰公司、晓升公司三方签订了一份借款合同，约定：国际银行给厚泰公司贷款港币80万元。晓升公司为该贷款提供连带责任担保。三方在借款合同上签字盖章后，国际银行依约给厚泰公司发放港币80万元的贷款。贷款到期后，厚泰公司未依约还款付息，晓升公司也未履行担保义务。国际银行向法院起诉，法院认为：厚泰公司应当承担违约的民事责任，晓升公司的担保已过保证期限，因此免除担保责任。", "A在判决书或者裁定书中无需写明对新证据的确认", "B在判决书或者裁定书中需要写明对新证据的确认", "C应当认为是第一审裁判错误", "D不应当认为是第一审裁判错误", "【答案】：B,D"], ["4.1995年2月15日，国际银行和厚泰公司、晓升公司三方签订了一份借款合同，约定：国际银行给厚泰公司贷款港币80万元。晓升公司为该贷款提供连带责任担保。三方在借款合同上签字盖章后，国际银行依约给厚泰公司发放港币80万元的贷款。贷款到期后，厚泰公司未依约还款付息，晓升公司也未履行担保义务。国际银行向法院起诉，法院认为：厚泰公司应当承担违约的民事责任，晓升公司的担保已过保证期限，因此免除担保责任。", "A厚泰公司可以提出上诉", "B晓升公司可以提出上诉", "C国际银行可以提出上诉", "D国际银行、厚泰公司和晓升公司都不可以提出上诉", "【答案】：A,B,C"], ["5.1995年2月15日，国际银行和厚泰公司、晓升公司三方签订了一份借款合同，约定：国际银行给厚泰公司贷款港币80万元。晓升公司为该贷款提供连带责任担保。三方在借款合同上签字盖章后，国际银行依约给厚泰公司发放港币80万元的贷款。贷款到期后，厚泰公司未依约还款付息，晓升公司也未履行担保义务。国际银行向法院起诉，法院认为：厚泰公司应当承担违约的民事责任，晓升公司的担保已过保证期限，因此免除担保责任。", "A在本院进行", "B到案件发生地进行", "C到原审人民法院所在地进行", "D到被上诉人的住所地进行", "【答案】：A,B,C"]]
[["11.女青年王某被同事张某打伤，王某几次萌生起诉的念头，但都由于害怕报复而不敢向法院提起诉讼，邻居李某非常同情王某，想主动出来支持王某提起侵权赔偿之诉。当地妇联和王某所在单位得知情况后，也表示愿意支持王某起诉，王某打算聘请律师赵某作为诉讼代理人。此案中，支持起诉权可以由哪些主体行使?", "A王某所在单位", "B邻居李某", "C律师赵某", "D当地妇联", "【答案】：A,D"], ["12.下列哪些做法是错误的?", "A甲认为乙欠自己2000元，于是向自己的住所地法院申请支付令", "B甲与乙在签订的合同中，约定如有争议，由合同履行地丙地人民法院或合同签订地丁地法院管辖，后争议发生，甲向丁地法院起诉，法院根据管辖协议受理", "C甲首先向丙地人民法院申请财产保全，而后又在丙地起诉住所地在乙地的被告人乙", "D分住在上海市3个区的甲乙丙3人合伙进行经营，后与另一公民丁发生争议，丁向乙的住所地闸北区法院起诉该合伙组织", "【答案】：A,B"], ["1.若乙公司欲对甲公司的小轿车申请财产保全，应当向什么法院提出?", "AA市A区法院", "BA市B区法院", "CA市C区法院", "DC市法院", "【答案】：C"], ["2.乙公司在申请了财产保全后提起诉讼，下列关于管辖法院的说法正确的有：", "A可以向A市A区法院起诉", "B可以到A市B区法院起诉", "C只能向A市C区法院起诉", "D若双方约定发生纠纷由C市法院管辖，则只能向C市法院起诉", "【答案】：A,B"], ["3.乙公司在诉讼中发现甲公司的小轿车还不足以抵债，经调查发现，位于A市D区的丙公司尚欠甲公司10万元货款未还，早已到期，而甲公司却怠于催促。乙公司欲向丙公司提起诉讼，则以下说法不正确的有：", "A可以向A市D区法院起诉", "B可以向A市A区法院起诉", "C可以向甲丙之间合同履行地法院起诉", "D可以到C市法院起诉", "【答案】：C,D"], ["4.若乙公司起诉丙公司要求返还8万元欠款，而甲公司和丙公司曾在合同中约定，发生纠纷由合同签订地的D市法院管辖。现作为第三人参加诉讼的甲公司要求丙公司再返还2万元债务，那么法院应当如何处理?", "A受理甲的请求，与乙诉丙一案合并审理", "B受理甲的请求，移送到D市法院审理", "C告知甲公司向D市法院另行起诉", "D告知甲公司向A市D区法院另行起诉", "【答案】：C"]]
[["11.公民刘某，住所地为A县，公民王某，住所地为B县，公民周某，住所地为C县。刘某以王某侵犯房屋的所有权为由向法院提起诉讼，周某则主张其才是房屋的真正主人。诉讼所涉及的房屋坐落于D县。那么，你认为哪个法院有管辖权?", "AA县人民法院", "BB县人民法院", "CC县人民法院", "DD县人民法院", "【答案】：D"], ["12.A市甲公司和乙公司因为建设工程合同纠纷诉至该省高级法院，乙公司在庭审中提出异议，认为诉讼标的额太小，应由A市中级法院管辖，法院的下列做法哪种正确?", "A省高院作出驳回异议的裁定，审理此案", "B提请最高人民法院决定此案的管辖", "C省高院作出驳回异议的通知，审理本案", "D将该案件移送至A市中级法院进行审理", "【答案】：C"], ["1.对本案具有管辖权的人民法院是：", "A安徽归池县人民法院", "B安徽竹甾县人民法院", "C湖南营榴县人民法院", "D湖南营榴县桐郴乡人民法院", "【答案】：C"], ["2.刘眉在本案中：", "A不参加诉讼，因她不想与其母对簿公堂", "B如果她明确表示放弃实体权利，可以不参加诉讼", "C如果她既不愿意参加诉讼，又不放弃实体权利，人民法院应当追加其为共同原告", "D应当作为被告参加诉讼", "【答案】：C"], ["3.从诉的种类来看，本案原告的诉讼请求是：", "A形成之诉", "B给付之诉", "C变更之诉", "D确认之诉", "【答案】：B"], ["4.人民法院审理此案时，在征得双方当事人的同意后，先进行调解，下列说法不正确的是：", "A人民法院进行调解，尽可能地进行，并且只能由合议庭主持", "B调解达成协议，必须双方自愿，不得强迫。调解的内容不得违反法律规定", "C调解达成协议，人民法院应当制作调解书。调解书应当写明诉讼请求、案件的事实和调解结果。调解书一经作出，即具有法律效力", "D调解书应当直接送达当事人本人，不适用留置送达。当事人本人因故不能签收的，可由其指定的代收人签收", "【答案】：A,C"], ["5.此案在第一审判决中，支持了原告的诉讼请求，判令周静芝将陈小勇还给其父母进行抚养，周静芝不服，提出上诉，在第二审程序中，周静芝反诉原告，要求他们给付这三年抚养陈小勇的费用。第二审人民法院应如何处理?", "A第二审人民法院可以在当事人自愿的基础上，就周静芝提出的反诉进行调解", "B调解不成的，第二审人民法院可以审理，进行判决", "C调解不成的，第二审人民法院告知周静芝另行起诉", "D调解不成的，第二审人民法院指令第一审人民法院对此进行审理", "【答案】：A,C"]]
[["1.甲与乙结婚，住在A市，生有一女。后甲在B市遇到丙女，甲隐瞒了婚史与丙登记结婚，并在B市购得住房一套和丙以夫妻名义生活。2年后丙以感情不和为由向B市法院提起诉讼，要求解除婚姻关系，并分割财产。乙闻讯后也欲向B市法院起诉甲，要求确认在B市的住房为自己与甲的共同财产。法院应当如何处理?", "A法院应将乙列为有独立请求权的第三人", "B法院应当将甲、丙列为共同被告", "C法院应将乙列为有独立请求权的第三人", "D法院应中止丙诉甲一案的审理，在处理完乙诉甲一案后再继续审理", "【答案】：C"], ["2.2002年11月30日某县法院发布寻找失踪人的公告，内容是：公告3个月后若被申请人仍未出现或确知其生存下落，人民法院即可依法作出宣告被申请人失踪的判决。本案公告期间届满日应当是哪一天?", "A2003年2月27日", "B2003年3月1日", "C2003年3月2日", "D2003年2月28日", "【答案】：D"], ["3.按照我国民事诉讼法和司法解释的相关规定，下列各诉讼主体申请回避做法或理由完全正确的是：", "A被告方的诉讼代理人张某是审判长杨某的姐夫，原告石某以张某是杨某的近亲属为由申请杨某回避", "B某案件的鉴定人秦某是合议庭法官粟某的弟弟，当事人韩某申请该鉴定人回避", "C再审案件当中，抗诉的检察院派员出庭，一方当事人以检察官何某是对方当事人的配偶为由，申请其回避", "D某案书记员邓某当庭为本案作证，审判长齐某指令其回避", "【答案】：D"], ["4.甲的户籍所在地为A县A村，1998年3月外出打工，在B县乙经营的餐馆当服务员，1998年12月因餐馆厨房失火而被烧伤，在B县人民医院住院治疗了6个月。在甲住院期间其家人将其户籍迁出，落户到C市的D区，预计2000年4月可以办完全部手续。1999年7月甲出院后立即起诉乙，要求赔偿工伤损失。但乙此时因交通肇事罪被判处有期徒刑5年，正在E县监狱服刑中。本案中甲应该向哪个法院起诉?", "AA县法院", "BB县法院", "CD区法院", "DE县法院", "【答案】：A"], ["5.甲帮邻居乙修建新房时，不慎从脚手架上跌落，腰椎骨被摔断，需做一次大手术方能康复，医院让甲预交3000元保证金，甲家境贫寒无力交付，乙替甲交了1000元，其余拒绝支付。甲无奈诉至法院并申请让乙先行支付2000元，法院审查后裁定先刁执行。乙不服，向法院提出了复议申请。对乙的申请，法院下列哪一处理方法是正确的?", "A认定原裁定正确，裁定驳回乙的申请", "B认定原裁定正确，通知驳回乙的申请", "C认定原裁定错误，裁定撤销原裁定", "D认定原裁定错误，通知撤销原裁定", "【答案】：D"], ["6.在一起人身伤害赔偿案件中，原告举出一张受伤部位X光片作为证据，该证据属于民事诉讼法规定的何种证据?", "A物证", "B书证", "C视听资料", "D鉴定结论", "【答案】：C"], ["7.下列哪些情形中不需回避?", "A人民陪审员李某为本案原告的叔叔", "B书记员何某是本案被告某公司的股东", "C审判员宋某为本案原告代理律师的大学同学", "D审判长朱某与本案原告代理人(常在本院办案)刘律师认识，但无私交", "【答案】：D"], ["8.江成与李文系夫妻，两人均居住在河北石家庄市。1996年，李文因患有精神病，到北京安定医院住院治疗。在长达2年的住院治疗期间，李文不仅病症未减轻，反而加重。因李文婚前隐瞒了曾患有精神病的情况，江成认为双方已没有夫妻感情，向法院起诉要求与李文离婚。江成应起诉的法院是：", "A北京安定医院所在地的人民法院", "B江成的老家赵县人民法院", "C李文现住所地石家庄顺义区人民法院", "D双方当事人婚姻缔结地法院", "【答案】：C"], ["9.当事人对人民法院财产保全或先予执行裁定不服，则：", "A可以直接提起上诉", "B可以向作出裁定的人民法院申请复议一次", "C可以向作出裁定的上一级人民法院申请复议一次", "D可以向作出裁定的人民法院申请复议一次，不服复议结果，再提起上诉", "【答案】：B"], ["10.下列关于民事诉讼自认及其法律后果的说法，哪个是正确的?", "A老张诉小张的赡养纠纷案件中，小张对老张陈述的收养事实明确表示承认，老张对形成收养关系的事实无需举证", "B对原告甲陈述的事实，被告乙不置可否，法官充分说明并询问后，乙仍不予回答，视为对该项事实的承认", "C被告刘某给代理律师吴某的委托书中写明“全权代理”，吴某在诉讼中对原告陈述的事实予以承认，直接导致对原告诉讼请求的承认，视为刘某的承认", "D被告黄某在法庭辩论终结前声明撤回承认，法官张某宣布该承认无效", "【答案】：B"]]
